
EPGP_DB = {
	["namespaces"] = {
		["boss"] = {
		},
		["loot"] = {
		},
		["warnings"] = {
		},
		["whisper"] = {
		},
		["gptooltip"] = {
		},
		["announce"] = {
		},
		["log"] = {
			["profiles"] = {
				["CookieMonsterz"] = {
					["snapshot"] = {
						["guild_info"] = "@DECAY_P:10\n@EXTRAS_P:50\n@MIN_EP:48000\n@BASE_GP:300",
						["roster_info"] = {
							{
								"Ikaos", -- [1]
								"PRIEST", -- [2]
								"Nohkimon", -- [3]
							}, -- [1]
							{
								"Yamaro", -- [1]
								"WARRIOR", -- [2]
								"Bresal", -- [3]
							}, -- [2]
							{
								"Unam", -- [1]
								"PALADIN", -- [2]
								"Josephina", -- [3]
							}, -- [3]
							{
								"Jobull", -- [1]
								"PALADIN", -- [2]
								"Josephina", -- [3]
							}, -- [4]
							{
								"Sensual", -- [1]
								"WARLOCK", -- [2]
								"Josephina", -- [3]
							}, -- [5]
							{
								"Cascada", -- [1]
								"PRIEST", -- [2]
								"Josephina", -- [3]
							}, -- [6]
							{
								"Shaína", -- [1]
								"WARLOCK", -- [2]
								"Josephina", -- [3]
							}, -- [7]
							{
								"Ragaldin", -- [1]
								"WARRIOR", -- [2]
								"22100,2306", -- [3]
							}, -- [8]
							{
								"Raziêl", -- [1]
								"DEATHKNIGHT", -- [2]
								"Josephina", -- [3]
							}, -- [9]
							{
								"Diebelsalt", -- [1]
								"WARRIOR", -- [2]
								"Feyrah", -- [3]
							}, -- [10]
							{
								"Koothráppali", -- [1]
								"WARLOCK", -- [2]
								"Yagaman", -- [3]
							}, -- [11]
							{
								"Vanellope", -- [1]
								"PRIEST", -- [2]
								"Josephina", -- [3]
							}, -- [12]
							{
								"Kuttenpanda", -- [1]
								"MONK", -- [2]
								"Rotting", -- [3]
							}, -- [13]
							{
								"Venomâ", -- [1]
								"DRUID", -- [2]
								"Josephina", -- [3]
							}, -- [14]
							{
								"Jerícho", -- [1]
								"MONK", -- [2]
								"Nédflanders", -- [3]
							}, -- [15]
							{
								"Inmortalis", -- [1]
								"ROGUE", -- [2]
								"Josephina", -- [3]
							}, -- [16]
							{
								"Kiryna", -- [1]
								"DRUID", -- [2]
								"Josephina", -- [3]
							}, -- [17]
							{
								"Rodmann", -- [1]
								"DRUID", -- [2]
								"Josephina", -- [3]
							}, -- [18]
							{
								"Ægis", -- [1]
								"WARRIOR", -- [2]
								"Josephina", -- [3]
							}, -- [19]
							{
								"Tídús", -- [1]
								"PALADIN", -- [2]
								"Josephina", -- [3]
							}, -- [20]
							{
								"Warriv", -- [1]
								"ROGUE", -- [2]
								"Josephina", -- [3]
							}, -- [21]
							{
								"Côsair", -- [1]
								"DEATHKNIGHT", -- [2]
								"Skontina", -- [3]
							}, -- [22]
							{
								"Predatôr", -- [1]
								"WARRIOR", -- [2]
								"Josephina", -- [3]
							}, -- [23]
							{
								"Aenho", -- [1]
								"PALADIN", -- [2]
								"Josephina", -- [3]
							}, -- [24]
							{
								"Olafxx", -- [1]
								"WARRIOR", -- [2]
								"Josephina", -- [3]
							}, -- [25]
							{
								"Arutak", -- [1]
								"ROGUE", -- [2]
								"Josephina", -- [3]
							}, -- [26]
							{
								"Jôhnrambo", -- [1]
								"ROGUE", -- [2]
								"Rotting", -- [3]
							}, -- [27]
							{
								"Tarunya", -- [1]
								"SHAMAN", -- [2]
								"Feyrah", -- [3]
							}, -- [28]
							{
								"Repressalie", -- [1]
								"WARLOCK", -- [2]
								"Tralda", -- [3]
							}, -- [29]
							{
								"Mánu", -- [1]
								"DRUID", -- [2]
								"16250,1454", -- [3]
							}, -- [30]
							{
								"Sunah", -- [1]
								"PALADIN", -- [2]
								"Josephina", -- [3]
							}, -- [31]
							{
								"Thandorsil", -- [1]
								"WARRIOR", -- [2]
								"Josephina", -- [3]
							}, -- [32]
							{
								"Elysá", -- [1]
								"DRUID", -- [2]
								"Josephina", -- [3]
							}, -- [33]
							{
								"Keyblader", -- [1]
								"WARRIOR", -- [2]
								"Josephina", -- [3]
							}, -- [34]
							{
								"Lío", -- [1]
								"HUNTER", -- [2]
								"Josephina", -- [3]
							}, -- [35]
							{
								"Mutschke", -- [1]
								"MONK", -- [2]
								"Josephina", -- [3]
							}, -- [36]
							{
								"Athenad", -- [1]
								"WARLOCK", -- [2]
								"Aldax", -- [3]
							}, -- [37]
							{
								"Xênos", -- [1]
								"DEATHKNIGHT", -- [2]
								"Josephina", -- [3]
							}, -- [38]
							{
								"Sefiera", -- [1]
								"HUNTER", -- [2]
								"Josephina", -- [3]
							}, -- [39]
							{
								"Salvathalion", -- [1]
								"PRIEST", -- [2]
								"Josephina", -- [3]
							}, -- [40]
							{
								"Êxêcutê", -- [1]
								"WARRIOR", -- [2]
								"Josephina", -- [3]
							}, -- [41]
							{
								"Goldorchid", -- [1]
								"DEATHKNIGHT", -- [2]
								"Rainbowrose", -- [3]
							}, -- [42]
							{
								"Alessina", -- [1]
								"PRIEST", -- [2]
								"Josephina", -- [3]
							}, -- [43]
							{
								"Kelat", -- [1]
								"PRIEST", -- [2]
								"5850,0", -- [3]
							}, -- [44]
							{
								"Watsu", -- [1]
								"ROGUE", -- [2]
								"Josephina", -- [3]
							}, -- [45]
							{
								"Cedrac", -- [1]
								"WARLOCK", -- [2]
								"Josephina", -- [3]
							}, -- [46]
							{
								"Donela", -- [1]
								"PALADIN", -- [2]
								"Baluna", -- [3]
							}, -- [47]
							{
								"Feuertod", -- [1]
								"DEATHKNIGHT", -- [2]
								"Cahila", -- [3]
							}, -- [48]
							{
								"Paragoon", -- [1]
								"MONK", -- [2]
								"Josephina", -- [3]
							}, -- [49]
							{
								"Sonority", -- [1]
								"PRIEST", -- [2]
								"Josephina", -- [3]
							}, -- [50]
							{
								"Shalyn", -- [1]
								"ROGUE", -- [2]
								"Rôsé", -- [3]
							}, -- [51]
							{
								"Sêcrêt", -- [1]
								"PALADIN", -- [2]
								"Rôsé", -- [3]
							}, -- [52]
							{
								"Nohktarogar", -- [1]
								"WARRIOR", -- [2]
								"Josephina", -- [3]
							}, -- [53]
							{
								"Rullena", -- [1]
								"WARRIOR", -- [2]
								"Baluna", -- [3]
							}, -- [54]
							{
								"Vren", -- [1]
								"DEATHKNIGHT", -- [2]
								"Tralda", -- [3]
							}, -- [55]
							{
								"Nahiri", -- [1]
								"ROGUE", -- [2]
								"Josephina", -- [3]
							}, -- [56]
							{
								"Chêsterfîld", -- [1]
								"ROGUE", -- [2]
								"Josephina", -- [3]
							}, -- [57]
							{
								"Othelo", -- [1]
								"DEATHKNIGHT", -- [2]
								"Josephina", -- [3]
							}, -- [58]
							{
								"Nope", -- [1]
								"DRUID", -- [2]
								"Josephina", -- [3]
							}, -- [59]
							{
								"Baluna", -- [1]
								"MONK", -- [2]
								"22100,2585", -- [3]
							}, -- [60]
							{
								"Phie", -- [1]
								"SHAMAN", -- [2]
								"Josephina", -- [3]
							}, -- [61]
							{
								"Rávên", -- [1]
								"ROGUE", -- [2]
								"Josephina", -- [3]
							}, -- [62]
							{
								"Hagrasu", -- [1]
								"DRUID", -- [2]
								"Josephina", -- [3]
							}, -- [63]
							{
								"Narmyleh", -- [1]
								"WARLOCK", -- [2]
								"Saryala", -- [3]
							}, -- [64]
							{
								"Lêiche", -- [1]
								"PRIEST", -- [2]
								"Câron", -- [3]
							}, -- [65]
							{
								"Rainbowrose", -- [1]
								"PRIEST", -- [2]
								"22100,945", -- [3]
							}, -- [66]
							{
								"Arkanes", -- [1]
								"MAGE", -- [2]
								"Rotting", -- [3]
							}, -- [67]
							{
								"Nohkimon", -- [1]
								"WARLOCK", -- [2]
								"Josephina", -- [3]
							}, -- [68]
							{
								"Owlin", -- [1]
								"DRUID", -- [2]
								"Josephina", -- [3]
							}, -- [69]
							{
								"Rumøs", -- [1]
								"PRIEST", -- [2]
								"Rumos", -- [3]
							}, -- [70]
							{
								"Tyrexa", -- [1]
								"HUNTER", -- [2]
								"Josephina", -- [3]
							}, -- [71]
							{
								"Êagle", -- [1]
								"HUNTER", -- [2]
								"Râxus", -- [3]
							}, -- [72]
							{
								"Plaguebone", -- [1]
								"DEATHKNIGHT", -- [2]
								"Josephina", -- [3]
							}, -- [73]
							{
								"Nunae", -- [1]
								"PRIEST", -- [2]
								"21650,1175", -- [3]
							}, -- [74]
							{
								"Eranta", -- [1]
								"SHAMAN", -- [2]
								"Josephina", -- [3]
							}, -- [75]
							{
								"Rotting", -- [1]
								"WARLOCK", -- [2]
								"0,0", -- [3]
							}, -- [76]
							{
								"Raxûs", -- [1]
								"ROGUE", -- [2]
								"Josephina", -- [3]
							}, -- [77]
							{
								"Alith", -- [1]
								"MAGE", -- [2]
								"Josephina", -- [3]
							}, -- [78]
							{
								"Xorosh", -- [1]
								"HUNTER", -- [2]
								"Josephina", -- [3]
							}, -- [79]
							{
								"Bossgrim", -- [1]
								"SHAMAN", -- [2]
								"Josephina", -- [3]
							}, -- [80]
							{
								"Kalidori", -- [1]
								"PRIEST", -- [2]
								"Josephina", -- [3]
							}, -- [81]
							{
								"Ineri", -- [1]
								"WARRIOR", -- [2]
								"22100,2208", -- [3]
							}, -- [82]
							{
								"Miralie", -- [1]
								"SHAMAN", -- [2]
								"22100,750", -- [3]
							}, -- [83]
							{
								"Sêphrioth", -- [1]
								"WARLOCK", -- [2]
								"Josephina", -- [3]
							}, -- [84]
							{
								"Nohk", -- [1]
								"HUNTER", -- [2]
								"Josephina", -- [3]
							}, -- [85]
							{
								"Facerollwin", -- [1]
								"DEATHKNIGHT", -- [2]
								"Rotting", -- [3]
							}, -- [86]
							{
								"Cinori", -- [1]
								"MAGE", -- [2]
								"Josephina", -- [3]
							}, -- [87]
							{
								"Drogenhase", -- [1]
								"MONK", -- [2]
								"Josephina", -- [3]
							}, -- [88]
							{
								"Càin", -- [1]
								"SHAMAN", -- [2]
								"22100,1122", -- [3]
							}, -- [89]
							{
								"Bresal", -- [1]
								"DEATHKNIGHT", -- [2]
								"21600,1083", -- [3]
							}, -- [90]
							{
								"Xpain", -- [1]
								"WARLOCK", -- [2]
								"21150,1286", -- [3]
							}, -- [91]
							{
								"Yagaman", -- [1]
								"DRUID", -- [2]
								"22100,607", -- [3]
							}, -- [92]
							{
								"Moshmaid", -- [1]
								"DRUID", -- [2]
								"Josephina", -- [3]
							}, -- [93]
							{
								"Fudelrührer", -- [1]
								"HUNTER", -- [2]
								"Josephina", -- [3]
							}, -- [94]
							{
								"Owlga", -- [1]
								"DRUID", -- [2]
								"Josephina", -- [3]
							}, -- [95]
							{
								"Thrâsher", -- [1]
								"HUNTER", -- [2]
								"Rotting", -- [3]
							}, -- [96]
							{
								"Malakái", -- [1]
								"MAGE", -- [2]
								"Josephina", -- [3]
							}, -- [97]
							{
								"Leáná", -- [1]
								"MAGE", -- [2]
								"Manú", -- [3]
							}, -- [98]
							{
								"Léxa", -- [1]
								"PALADIN", -- [2]
								"Trîxîe", -- [3]
							}, -- [99]
							{
								"Feyrah", -- [1]
								"HUNTER", -- [2]
								"0,0", -- [3]
							}, -- [100]
							{
								"Iuris", -- [1]
								"PRIEST", -- [2]
								"Rotting", -- [3]
							}, -- [101]
							{
								"Epicsaxguy", -- [1]
								"WARLOCK", -- [2]
								"Josephina", -- [3]
							}, -- [102]
							{
								"Bíbì", -- [1]
								"WARLOCK", -- [2]
								"Josephina", -- [3]
							}, -- [103]
							{
								"Kaapee", -- [1]
								"WARLOCK", -- [2]
								"Mánu", -- [3]
							}, -- [104]
							{
								"Furiê", -- [1]
								"WARRIOR", -- [2]
								"16250,1808", -- [3]
							}, -- [105]
							{
								"Trölfe", -- [1]
								"DRUID", -- [2]
								"Cahila", -- [3]
							}, -- [106]
							{
								"Rottina", -- [1]
								"WARLOCK", -- [2]
								"Josephina", -- [3]
							}, -- [107]
							{
								"Dollybooster", -- [1]
								"DEATHKNIGHT", -- [2]
								"Fyzu", -- [3]
							}, -- [108]
							{
								"Bownér", -- [1]
								"HUNTER", -- [2]
								"Trîxîe", -- [3]
							}, -- [109]
							{
								"Koffeinfrei", -- [1]
								"HUNTER", -- [2]
								"Josephina", -- [3]
							}, -- [110]
							{
								"Josephina", -- [1]
								"ROGUE", -- [2]
								"13100,1597", -- [3]
							}, -- [111]
							{
								"Matzerino", -- [1]
								"HUNTER", -- [2]
								"Josephina", -- [3]
							}, -- [112]
							{
								"Yumaro", -- [1]
								"MONK", -- [2]
								"Josephina", -- [3]
							}, -- [113]
							{
								"Trîxîe", -- [1]
								"DEATHKNIGHT", -- [2]
								"Josephina", -- [3]
							}, -- [114]
							{
								"Toxiferina", -- [1]
								"WARLOCK", -- [2]
								"22100,2762", -- [3]
							}, -- [115]
							{
								"Sâmbâ", -- [1]
								"WARRIOR", -- [2]
								"Itsjustme", -- [3]
							}, -- [116]
							{
								"Doppeldagger", -- [1]
								"ROGUE", -- [2]
								"Josephina", -- [3]
							}, -- [117]
							{
								"Bazîngá", -- [1]
								"WARRIOR", -- [2]
								"Nelina", -- [3]
							}, -- [118]
							{
								"Tigresse", -- [1]
								"SHAMAN", -- [2]
								"Cahila", -- [3]
							}, -- [119]
							{
								"Shigeru", -- [1]
								"MAGE", -- [2]
								"10850,609", -- [3]
							}, -- [120]
							{
								"Lysiara", -- [1]
								"PALADIN", -- [2]
								"Tralda", -- [3]
							}, -- [121]
							{
								"Scrias", -- [1]
								"DRUID", -- [2]
								"16250,2043", -- [3]
							}, -- [122]
							{
								"Zortris", -- [1]
								"HUNTER", -- [2]
								"Josephina", -- [3]
							}, -- [123]
							{
								"Phony", -- [1]
								"HUNTER", -- [2]
								"22100,3027", -- [3]
							}, -- [124]
							{
								"Nédflanders", -- [1]
								"DEATHKNIGHT", -- [2]
								"16250,924", -- [3]
							}, -- [125]
							{
								"Nelîna", -- [1]
								"PRIEST", -- [2]
								"22100,1674", -- [3]
							}, -- [126]
							{
								"Chíchî", -- [1]
								"MONK", -- [2]
								"Josephina", -- [3]
							}, -- [127]
							{
								"Lêgolass", -- [1]
								"HUNTER", -- [2]
								"Josephina", -- [3]
							}, -- [128]
							{
								"Phóénix", -- [1]
								"ROGUE", -- [2]
								"Josephina", -- [3]
							}, -- [129]
							{
								"Drschnulli", -- [1]
								"DRUID", -- [2]
								"Cahila", -- [3]
							}, -- [130]
							{
								"Itsjustme", -- [1]
								"HUNTER", -- [2]
								"16700,2008", -- [3]
							}, -- [131]
							{
								"Linoria", -- [1]
								"PRIEST", -- [2]
								"Trîxîe", -- [3]
							}, -- [132]
							{
								"Unos", -- [1]
								"DEATHKNIGHT", -- [2]
								"Itsjustme", -- [3]
							}, -- [133]
							{
								"Câron", -- [1]
								"DRUID", -- [2]
								"20750,1902", -- [3]
							}, -- [134]
							{
								"Canella", -- [1]
								"PALADIN", -- [2]
								"22100,627", -- [3]
							}, -- [135]
							{
								"Cahila", -- [1]
								"PRIEST", -- [2]
								"0,0", -- [3]
							}, -- [136]
							{
								"Aranu", -- [1]
								"DEATHKNIGHT", -- [2]
								"Josephina", -- [3]
							}, -- [137]
							{
								"Zixy", -- [1]
								"ROGUE", -- [2]
								"Josephina", -- [3]
							}, -- [138]
							{
								"Missandei", -- [1]
								"WARLOCK", -- [2]
								"Josephina", -- [3]
							}, -- [139]
							{
								"Aureos", -- [1]
								"PALADIN", -- [2]
								"0,0", -- [3]
							}, -- [140]
							{
								"Aldax", -- [1]
								"MAGE", -- [2]
								"22100,1447", -- [3]
							}, -- [141]
							{
								"Râxus", -- [1]
								"ROGUE", -- [2]
								"11250,1839", -- [3]
							}, -- [142]
							{
								"Maliyah", -- [1]
								"PRIEST", -- [2]
								"Josephina", -- [3]
							}, -- [143]
							{
								"Myruko", -- [1]
								"PRIEST", -- [2]
								"Josephina", -- [3]
							}, -- [144]
							{
								"Ragtos", -- [1]
								"SHAMAN", -- [2]
								"Josephina", -- [3]
							}, -- [145]
							{
								"Portogas", -- [1]
								"MAGE", -- [2]
								"Josephina", -- [3]
							}, -- [146]
							{
								"Tralda", -- [1]
								"DRUID", -- [2]
								"22100,2001", -- [3]
							}, -- [147]
							{
								"Emael", -- [1]
								"WARLOCK", -- [2]
								"Josephina", -- [3]
							}, -- [148]
							{
								"Yenke", -- [1]
								"DEATHKNIGHT", -- [2]
								"Josephina", -- [3]
							}, -- [149]
							{
								"Razhiel", -- [1]
								"DRUID", -- [2]
								"Josephina", -- [3]
							}, -- [150]
							{
								"Chêster", -- [1]
								"DRUID", -- [2]
								"Josephina", -- [3]
							}, -- [151]
							{
								"Flaumkin", -- [1]
								"DRUID", -- [2]
								"Josephina", -- [3]
							}, -- [152]
							{
								"Akartu", -- [1]
								"MONK", -- [2]
								"Josephina", -- [3]
							}, -- [153]
							{
								"Shieksolo", -- [1]
								"ROGUE", -- [2]
								"Josephina", -- [3]
							}, -- [154]
							{
								"Kyràh", -- [1]
								"PALADIN", -- [2]
								"Josephina", -- [3]
							}, -- [155]
							{
								"Groonae", -- [1]
								"DRUID", -- [2]
								"Jospehina", -- [3]
							}, -- [156]
							{
								"Weayurash", -- [1]
								"PALADIN", -- [2]
								"Josephina", -- [3]
							}, -- [157]
							{
								"Stünt", -- [1]
								"DRUID", -- [2]
								"Josephina", -- [3]
							}, -- [158]
							{
								"Heiny", -- [1]
								"HUNTER", -- [2]
								"Josephina", -- [3]
							}, -- [159]
							{
								"Magnetic", -- [1]
								"MAGE", -- [2]
								"Josephina", -- [3]
							}, -- [160]
							{
								"Monkinhonk", -- [1]
								"MONK", -- [2]
								"Josephina", -- [3]
							}, -- [161]
							{
								"Meiva", -- [1]
								"MONK", -- [2]
								"Josephina", -- [3]
							}, -- [162]
							{
								"Stumpjumper", -- [1]
								"DRUID", -- [2]
								"Josephina", -- [3]
							}, -- [163]
							{
								"Lauriá", -- [1]
								"HUNTER", -- [2]
								"Josephina", -- [3]
							}, -- [164]
							{
								"Pändria", -- [1]
								"MAGE", -- [2]
								"Josephina", -- [3]
							}, -- [165]
							{
								"Lunadea", -- [1]
								"PRIEST", -- [2]
								"Josephina", -- [3]
							}, -- [166]
							{
								"Drugbunny", -- [1]
								"DEATHKNIGHT", -- [2]
								"Josephina", -- [3]
							}, -- [167]
							{
								"Âk", -- [1]
								"HUNTER", -- [2]
								"Râxus", -- [3]
							}, -- [168]
							{
								"Dudelove", -- [1]
								"HUNTER", -- [2]
								"Josephina", -- [3]
							}, -- [169]
							{
								"Vulen", -- [1]
								"ROGUE", -- [2]
								"Baluna", -- [3]
							}, -- [170]
							{
								"Nudelhølz", -- [1]
								"WARRIOR", -- [2]
								"Josephina", -- [3]
							}, -- [171]
							{
								"Shaikira", -- [1]
								"DEATHKNIGHT", -- [2]
								"Josephina", -- [3]
							}, -- [172]
							{
								"Aúrón", -- [1]
								"WARRIOR", -- [2]
								"Josephina", -- [3]
							}, -- [173]
							{
								"Saryala", -- [1]
								"MAGE", -- [2]
								"Josephina", -- [3]
							}, -- [174]
							{
								"Rotbahrt", -- [1]
								"SHAMAN", -- [2]
								"Rothbart", -- [3]
							}, -- [175]
							{
								"Malvaé", -- [1]
								"HUNTER", -- [2]
								"Josephina", -- [3]
							}, -- [176]
							{
								"Relaija", -- [1]
								"PRIEST", -- [2]
								"Josephina", -- [3]
							}, -- [177]
							{
								"Lâcros", -- [1]
								"MAGE", -- [2]
								"Câron", -- [3]
							}, -- [178]
							{
								"Rôsé", -- [1]
								"MAGE", -- [2]
								"21600,1000", -- [3]
							}, -- [179]
							{
								"Karabash", -- [1]
								"WARRIOR", -- [2]
								"Josephina", -- [3]
							}, -- [180]
							{
								"Thektal", -- [1]
								"PALADIN", -- [2]
								"Josephina", -- [3]
							}, -- [181]
							{
								"Kalishi", -- [1]
								"PRIEST", -- [2]
								"Josephina", -- [3]
							}, -- [182]
							{
								"Rumos", -- [1]
								"PALADIN", -- [2]
								"Josephina", -- [3]
							}, -- [183]
							{
								"Moonsk", -- [1]
								"SHAMAN", -- [2]
								"Josephina", -- [3]
							}, -- [184]
							{
								"Hørg", -- [1]
								"SHAMAN", -- [2]
								"Josephina", -- [3]
							}, -- [185]
							{
								"Sevella", -- [1]
								"PRIEST", -- [2]
								"Josephina", -- [3]
							}, -- [186]
							{
								"Eurytheus", -- [1]
								"WARLOCK", -- [2]
								"Josephina", -- [3]
							}, -- [187]
							{
								"Pûmbaa", -- [1]
								"DRUID", -- [2]
								"Câron", -- [3]
							}, -- [188]
							{
								"Kêcks", -- [1]
								"MONK", -- [2]
								"Câron", -- [3]
							}, -- [189]
							{
								"Jingjing", -- [1]
								"MONK", -- [2]
								"Josephina", -- [3]
							}, -- [190]
							{
								"Andarnir", -- [1]
								"WARRIOR", -- [2]
								"Josephina", -- [3]
							}, -- [191]
							{
								"Druson", -- [1]
								"DRUID", -- [2]
								"Josephina", -- [3]
							}, -- [192]
							{
								"Nohkout", -- [1]
								"MONK", -- [2]
								"Josephina", -- [3]
							}, -- [193]
							{
								"Leavria", -- [1]
								"PRIEST", -- [2]
								"Yagaman", -- [3]
							}, -- [194]
							{
								"Mianka", -- [1]
								"HUNTER", -- [2]
								"Josephina", -- [3]
							}, -- [195]
							{
								"Illyrah", -- [1]
								"DRUID", -- [2]
								"Josephina", -- [3]
							}, -- [196]
							{
								"Syver", -- [1]
								"SHAMAN", -- [2]
								"10850,1237", -- [3]
							}, -- [197]
							{
								"Koryaa", -- [1]
								"DRUID", -- [2]
								"Josephina", -- [3]
							}, -- [198]
							{
								"Taciter", -- [1]
								"PALADIN", -- [2]
								"16700,2409", -- [3]
							}, -- [199]
							{
								"Goldmox", -- [1]
								"WARRIOR", -- [2]
								"Rainbowrose", -- [3]
							}, -- [200]
							{
								"Zanvil", -- [1]
								"SHAMAN", -- [2]
								"Josephina", -- [3]
							}, -- [201]
						},
						["time"] = 1418242200,
					},
					["log"] = {
						{
							1417629360, -- [1]
							"EP", -- [2]
							"Canella", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [1]
						{
							1417629360, -- [1]
							"EP", -- [2]
							"Phony", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [2]
						{
							1417629360, -- [1]
							"EP", -- [2]
							"Rainbowrose", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [3]
						{
							1417629360, -- [1]
							"EP", -- [2]
							"Yagaman", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [4]
						{
							1417629360, -- [1]
							"EP", -- [2]
							"Râxus", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [5]
						{
							1417629360, -- [1]
							"EP", -- [2]
							"Aldax", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [6]
						{
							1417629360, -- [1]
							"EP", -- [2]
							"Nunae", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [7]
						{
							1417629360, -- [1]
							"EP", -- [2]
							"Tralda", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [8]
						{
							1417629360, -- [1]
							"EP", -- [2]
							"Càin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [9]
						{
							1417629360, -- [1]
							"EP", -- [2]
							"Furiê", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [10]
						{
							1417629360, -- [1]
							"EP", -- [2]
							"Ineri", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [11]
						{
							1417629360, -- [1]
							"EP", -- [2]
							"Rôsé", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [12]
						{
							1417629360, -- [1]
							"EP", -- [2]
							"Mánu", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [13]
						{
							1417629360, -- [1]
							"EP", -- [2]
							"Ragaldin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [14]
						{
							1417629360, -- [1]
							"EP", -- [2]
							"Baluna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [15]
						{
							1417629360, -- [1]
							"EP", -- [2]
							"Miralie", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [16]
						{
							1417629360, -- [1]
							"EP", -- [2]
							"Bresal", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [17]
						{
							1417629360, -- [1]
							"EP", -- [2]
							"Toxiferina", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [18]
						{
							1417629360, -- [1]
							"EP", -- [2]
							"Nelîna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [19]
						{
							1417629360, -- [1]
							"EP", -- [2]
							"Scrias", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [20]
						{
							1417629360, -- [1]
							"EP", -- [2]
							"Xpain", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [21]
						{
							1417629360, -- [1]
							"EP", -- [2]
							"Nédflanders", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [22]
						{
							1417630200, -- [1]
							"GP", -- [2]
							"Ineri", -- [3]
							"|cffa335ee|Hitem:113599:0:0:0:0:0:0:0:100:0:3:0|h[Solides Siegel des Grunzers]|h|r", -- [4]
							354, -- [5]
						}, -- [23]
						{
							1417630260, -- [1]
							"EP", -- [2]
							"Canella", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [24]
						{
							1417630260, -- [1]
							"EP", -- [2]
							"Phony", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [25]
						{
							1417630260, -- [1]
							"EP", -- [2]
							"Rainbowrose", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [26]
						{
							1417630260, -- [1]
							"EP", -- [2]
							"Yagaman", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [27]
						{
							1417630260, -- [1]
							"EP", -- [2]
							"Râxus", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [28]
						{
							1417630260, -- [1]
							"EP", -- [2]
							"Aldax", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [29]
						{
							1417630260, -- [1]
							"EP", -- [2]
							"Nunae", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [30]
						{
							1417630260, -- [1]
							"EP", -- [2]
							"Tralda", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [31]
						{
							1417630260, -- [1]
							"EP", -- [2]
							"Furiê", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [32]
						{
							1417630260, -- [1]
							"EP", -- [2]
							"Bresal", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [33]
						{
							1417630260, -- [1]
							"EP", -- [2]
							"Rôsé", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [34]
						{
							1417630260, -- [1]
							"EP", -- [2]
							"Mánu", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [35]
						{
							1417630260, -- [1]
							"EP", -- [2]
							"Baluna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [36]
						{
							1417630260, -- [1]
							"EP", -- [2]
							"Miralie", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [37]
						{
							1417630260, -- [1]
							"EP", -- [2]
							"Toxiferina", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [38]
						{
							1417630260, -- [1]
							"EP", -- [2]
							"Ragaldin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [39]
						{
							1417630260, -- [1]
							"EP", -- [2]
							"Xpain", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [40]
						{
							1417630260, -- [1]
							"EP", -- [2]
							"Scrias", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [41]
						{
							1417630260, -- [1]
							"EP", -- [2]
							"Nelîna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [42]
						{
							1417630260, -- [1]
							"EP", -- [2]
							"Càin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [43]
						{
							1417630260, -- [1]
							"EP", -- [2]
							"Ineri", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [44]
						{
							1417630260, -- [1]
							"EP", -- [2]
							"Nédflanders", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [45]
						{
							1417630260, -- [1]
							"GP", -- [2]
							"Scrias", -- [3]
							"|cffa335ee|Hitem:113593:0:0:0:0:0:0:0:100:0:3:0|h[Handschutz des brutalen Zuschlagens]|h|r", -- [4]
							530, -- [5]
						}, -- [46]
						{
							1417630320, -- [1]
							"GP", -- [2]
							"Bresal", -- [3]
							"|cffa335ee|Hitem:113600:0:0:0:0:0:0:0:100:0:3:0|h[Helm des Eisernen Bombenkämpfer]|h|r", -- [4]
							707, -- [5]
						}, -- [47]
						{
							1417630500, -- [1]
							"GP", -- [2]
							"Nédflanders", -- [3]
							"|cffa335ee|Hitem:119345:0:0:0:0:0:0:0:100:0:3:0|h[Milenahs aufwendiger Umhang]|h|r", -- [4]
							354, -- [5]
						}, -- [48]
						{
							1417631160, -- [1]
							"EP", -- [2]
							"Canella", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [49]
						{
							1417631160, -- [1]
							"EP", -- [2]
							"Phony", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [50]
						{
							1417631160, -- [1]
							"EP", -- [2]
							"Rainbowrose", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [51]
						{
							1417631160, -- [1]
							"EP", -- [2]
							"Yagaman", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [52]
						{
							1417631160, -- [1]
							"EP", -- [2]
							"Aldax", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [53]
						{
							1417631160, -- [1]
							"EP", -- [2]
							"Nunae", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [54]
						{
							1417631160, -- [1]
							"EP", -- [2]
							"Tralda", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [55]
						{
							1417631160, -- [1]
							"EP", -- [2]
							"Furiê", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [56]
						{
							1417631160, -- [1]
							"EP", -- [2]
							"Râxus", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [57]
						{
							1417631160, -- [1]
							"EP", -- [2]
							"Rôsé", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [58]
						{
							1417631160, -- [1]
							"EP", -- [2]
							"Toxiferina", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [59]
						{
							1417631160, -- [1]
							"EP", -- [2]
							"Miralie", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [60]
						{
							1417631160, -- [1]
							"EP", -- [2]
							"Baluna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [61]
						{
							1417631160, -- [1]
							"EP", -- [2]
							"Nelîna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [62]
						{
							1417631160, -- [1]
							"EP", -- [2]
							"Mánu", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [63]
						{
							1417631160, -- [1]
							"EP", -- [2]
							"Xpain", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [64]
						{
							1417631160, -- [1]
							"EP", -- [2]
							"Ragaldin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [65]
						{
							1417631160, -- [1]
							"EP", -- [2]
							"Scrias", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [66]
						{
							1417631160, -- [1]
							"EP", -- [2]
							"Bresal", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [67]
						{
							1417631160, -- [1]
							"EP", -- [2]
							"Càin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [68]
						{
							1417631160, -- [1]
							"EP", -- [2]
							"Ineri", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [69]
						{
							1417631160, -- [1]
							"EP", -- [2]
							"Nédflanders", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [70]
						{
							1417631220, -- [1]
							"GP", -- [2]
							"Xpain", -- [3]
							"|cffa335ee|Hitem:118940:0:0:0:0:0:0:0:100:0:0:0|h[Krone der Verwüstung]|h|r", -- [4]
							907, -- [5]
						}, -- [71]
						{
							1417631220, -- [1]
							"GP", -- [2]
							"Canella", -- [3]
							"|cffa335ee|Hitem:112317:0:0:0:0:0:0:0:100:0:13:2:525:529|h[Geflügeltes Stundenglas]|h|r", -- [4]
							730, -- [5]
						}, -- [72]
						{
							1417632060, -- [1]
							"EP", -- [2]
							"Rôsé", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [73]
						{
							1417632060, -- [1]
							"EP", -- [2]
							"Râxus", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [74]
						{
							1417632060, -- [1]
							"EP", -- [2]
							"Nunae", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [75]
						{
							1417632060, -- [1]
							"EP", -- [2]
							"Mánu", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [76]
						{
							1417632060, -- [1]
							"EP", -- [2]
							"Yagaman", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [77]
						{
							1417632060, -- [1]
							"EP", -- [2]
							"Phony", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [78]
						{
							1417632060, -- [1]
							"EP", -- [2]
							"Rainbowrose", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [79]
						{
							1417632060, -- [1]
							"EP", -- [2]
							"Aldax", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [80]
						{
							1417632060, -- [1]
							"EP", -- [2]
							"Furiê", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [81]
						{
							1417632060, -- [1]
							"EP", -- [2]
							"Tralda", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [82]
						{
							1417632060, -- [1]
							"EP", -- [2]
							"Nelîna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [83]
						{
							1417632060, -- [1]
							"EP", -- [2]
							"Miralie", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [84]
						{
							1417632060, -- [1]
							"EP", -- [2]
							"Ragaldin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [85]
						{
							1417632060, -- [1]
							"EP", -- [2]
							"Baluna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [86]
						{
							1417632060, -- [1]
							"EP", -- [2]
							"Toxiferina", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [87]
						{
							1417632060, -- [1]
							"EP", -- [2]
							"Scrias", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [88]
						{
							1417632060, -- [1]
							"EP", -- [2]
							"Bresal", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [89]
						{
							1417632060, -- [1]
							"EP", -- [2]
							"Càin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [90]
						{
							1417632060, -- [1]
							"EP", -- [2]
							"Nédflanders", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [91]
						{
							1417632060, -- [1]
							"EP", -- [2]
							"Ineri", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [92]
						{
							1417632060, -- [1]
							"EP", -- [2]
							"Canella", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [93]
						{
							1417632060, -- [1]
							"EP", -- [2]
							"Xpain", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [94]
						{
							1417632060, -- [1]
							"EP", -- [2]
							"Câron", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [95]
						{
							1417632180, -- [1]
							"GP", -- [2]
							"Yagaman", -- [3]
							"|cffa335ee|Hitem:113634:0:0:0:0:0:0:0:100:0:3:0|h[Armschienen der Ersatzhaut]|h|r", -- [4]
							354, -- [5]
						}, -- [96]
						{
							1417632180, -- [1]
							"GP", -- [2]
							"Furiê", -- [3]
							"|cffa335ee|Hitem:113606:0:0:0:0:0:0:0:100:0:3:0|h[Blutiges Spaltbeil des Schlächters]|h|r", -- [4]
							1061, -- [5]
						}, -- [97]
						{
							1417632240, -- [1]
							"GP", -- [2]
							"Tralda", -- [3]
							"|cffa335ee|Hitem:113636:0:0:0:0:0:0:0:100:0:3:0|h[Gürtel der blutigen Innereien]|h|r", -- [4]
							530, -- [5]
						}, -- [98]
						{
							1417632240, -- [1]
							"GP", -- [2]
							"Aldax", -- [3]
							"|cffa335ee|Hitem:113609:0:0:0:0:0:0:0:100:0:3:0|h[Schlachthausschiftung]|h|r", -- [4]
							530, -- [5]
						}, -- [99]
						{
							1417632420, -- [1]
							"GP", -- [2]
							"Ragaldin", -- [3]
							"|cffa335ee|Hitem:113636:0:0:0:0:0:0:0:100:0:3:0|h[Gürtel der blutigen Innereien]|h|r", -- [4]
							379, -- [5]
						}, -- [100]
						{
							1417632660, -- [1]
							"GP", -- [2]
							"Yagaman", -- [3]
							"|cffa335ee|Hitem:119344:0:0:0:0:0:0:0:100:0:3:0|h[Magiebrechender Umhang]|h|r", -- [4]
							354, -- [5]
						}, -- [101]
						{
							1417724460, -- [1]
							"EP", -- [2]
							"Rôsé", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [102]
						{
							1417724460, -- [1]
							"EP", -- [2]
							"Miralie", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [103]
						{
							1417724460, -- [1]
							"EP", -- [2]
							"Câron", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [104]
						{
							1417724460, -- [1]
							"EP", -- [2]
							"Nelîna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [105]
						{
							1417724460, -- [1]
							"EP", -- [2]
							"Taciter", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [106]
						{
							1417724460, -- [1]
							"EP", -- [2]
							"Kelat", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [107]
						{
							1417724460, -- [1]
							"EP", -- [2]
							"Aldax", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [108]
						{
							1417724460, -- [1]
							"EP", -- [2]
							"Tralda", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [109]
						{
							1417724460, -- [1]
							"EP", -- [2]
							"Càin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [110]
						{
							1417724460, -- [1]
							"EP", -- [2]
							"Nunae", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [111]
						{
							1417724460, -- [1]
							"EP", -- [2]
							"Toxiferina", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [112]
						{
							1417724460, -- [1]
							"EP", -- [2]
							"Yagaman", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [113]
						{
							1417724460, -- [1]
							"EP", -- [2]
							"Canella", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [114]
						{
							1417724460, -- [1]
							"EP", -- [2]
							"Ragaldin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [115]
						{
							1417724460, -- [1]
							"EP", -- [2]
							"Ineri", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [116]
						{
							1417724460, -- [1]
							"EP", -- [2]
							"Xpain", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [117]
						{
							1417724460, -- [1]
							"EP", -- [2]
							"Mánu", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [118]
						{
							1417724460, -- [1]
							"EP", -- [2]
							"Rainbowrose", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [119]
						{
							1417724460, -- [1]
							"EP", -- [2]
							"Bresal", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [120]
						{
							1417724460, -- [1]
							"EP", -- [2]
							"Phony", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [121]
						{
							1417724460, -- [1]
							"EP", -- [2]
							"Baluna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [122]
						{
							1417724460, -- [1]
							"EP", -- [2]
							"Itsjustme", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [123]
						{
							1417725360, -- [1]
							"EP", -- [2]
							"Rôsé", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [124]
						{
							1417725360, -- [1]
							"EP", -- [2]
							"Miralie", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [125]
						{
							1417725360, -- [1]
							"EP", -- [2]
							"Câron", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [126]
						{
							1417725360, -- [1]
							"EP", -- [2]
							"Kelat", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [127]
						{
							1417725360, -- [1]
							"EP", -- [2]
							"Taciter", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [128]
						{
							1417725360, -- [1]
							"EP", -- [2]
							"Nelîna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [129]
						{
							1417725360, -- [1]
							"EP", -- [2]
							"Aldax", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [130]
						{
							1417725360, -- [1]
							"EP", -- [2]
							"Tralda", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [131]
						{
							1417725360, -- [1]
							"EP", -- [2]
							"Càin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [132]
						{
							1417725360, -- [1]
							"EP", -- [2]
							"Nunae", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [133]
						{
							1417725360, -- [1]
							"EP", -- [2]
							"Toxiferina", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [134]
						{
							1417725360, -- [1]
							"EP", -- [2]
							"Yagaman", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [135]
						{
							1417725360, -- [1]
							"EP", -- [2]
							"Canella", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [136]
						{
							1417725360, -- [1]
							"EP", -- [2]
							"Ragaldin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [137]
						{
							1417725360, -- [1]
							"EP", -- [2]
							"Xpain", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [138]
						{
							1417725360, -- [1]
							"EP", -- [2]
							"Ineri", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [139]
						{
							1417725360, -- [1]
							"EP", -- [2]
							"Mánu", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [140]
						{
							1417725360, -- [1]
							"EP", -- [2]
							"Rainbowrose", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [141]
						{
							1417725360, -- [1]
							"EP", -- [2]
							"Bresal", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [142]
						{
							1417725360, -- [1]
							"EP", -- [2]
							"Phony", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [143]
						{
							1417725360, -- [1]
							"EP", -- [2]
							"Baluna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [144]
						{
							1417725360, -- [1]
							"EP", -- [2]
							"Itsjustme", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [145]
						{
							1417726260, -- [1]
							"EP", -- [2]
							"Rôsé", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [146]
						{
							1417726260, -- [1]
							"EP", -- [2]
							"Miralie", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [147]
						{
							1417726260, -- [1]
							"EP", -- [2]
							"Câron", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [148]
						{
							1417726260, -- [1]
							"EP", -- [2]
							"Kelat", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [149]
						{
							1417726260, -- [1]
							"EP", -- [2]
							"Taciter", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [150]
						{
							1417726260, -- [1]
							"EP", -- [2]
							"Nelîna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [151]
						{
							1417726260, -- [1]
							"EP", -- [2]
							"Aldax", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [152]
						{
							1417726260, -- [1]
							"EP", -- [2]
							"Tralda", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [153]
						{
							1417726260, -- [1]
							"EP", -- [2]
							"Càin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [154]
						{
							1417726260, -- [1]
							"EP", -- [2]
							"Nunae", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [155]
						{
							1417726260, -- [1]
							"EP", -- [2]
							"Toxiferina", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [156]
						{
							1417726260, -- [1]
							"EP", -- [2]
							"Yagaman", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [157]
						{
							1417726260, -- [1]
							"EP", -- [2]
							"Canella", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [158]
						{
							1417726260, -- [1]
							"EP", -- [2]
							"Ragaldin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [159]
						{
							1417726260, -- [1]
							"EP", -- [2]
							"Xpain", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [160]
						{
							1417726260, -- [1]
							"EP", -- [2]
							"Ineri", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [161]
						{
							1417726260, -- [1]
							"EP", -- [2]
							"Mánu", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [162]
						{
							1417726260, -- [1]
							"EP", -- [2]
							"Rainbowrose", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [163]
						{
							1417726260, -- [1]
							"EP", -- [2]
							"Bresal", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [164]
						{
							1417726260, -- [1]
							"EP", -- [2]
							"Phony", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [165]
						{
							1417726260, -- [1]
							"EP", -- [2]
							"Baluna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [166]
						{
							1417726260, -- [1]
							"EP", -- [2]
							"Itsjustme", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [167]
						{
							1417976220, -- [1]
							"GP", -- [2]
							"Nelîna", -- [3]
							"|cffa335ee|Hitem:113604:0:0:0:0:0:0:0:100:0:5:1:566|h[Kargaths letzte Verbindung]|h|r", -- [4]
							500, -- [5]
						}, -- [168]
						{
							1417976220, -- [1]
							"GP", -- [2]
							"Tralda", -- [3]
							"|cffa335ee|Hitem:113604:0:0:0:0:0:0:0:100:0:5:2:561:566|h[Kargaths letzte Verbindung]|h|r", -- [4]
							500, -- [5]
						}, -- [169]
						{
							1417976220, -- [1]
							"GP", -- [2]
							"Ineri", -- [3]
							"|cffa335ee|Hitem:113599:0:0:0:0:0:0:0:100:0:5:2:564:566|h[Solides Siegel des Grunzers]|h|r", -- [4]
							700, -- [5]
						}, -- [170]
						{
							1417976340, -- [1]
							"GP", -- [2]
							"Baluna", -- [3]
							"|cffff8000|Hitem:115280:0:0:0:0:0:0:0:100:0:0:0|h[Dominanzstein]|h|r", -- [4]
							-232, -- [5]
						}, -- [171]
						{
							1417976340, -- [1]
							"EP", -- [2]
							"Rôsé", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [172]
						{
							1417976340, -- [1]
							"EP", -- [2]
							"Miralie", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [173]
						{
							1417976340, -- [1]
							"EP", -- [2]
							"Câron", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [174]
						{
							1417976340, -- [1]
							"EP", -- [2]
							"Taciter", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [175]
						{
							1417976340, -- [1]
							"EP", -- [2]
							"Scrias", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [176]
						{
							1417976340, -- [1]
							"EP", -- [2]
							"Aldax", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [177]
						{
							1417976340, -- [1]
							"EP", -- [2]
							"Nunae", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [178]
						{
							1417976340, -- [1]
							"EP", -- [2]
							"Toxiferina", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [179]
						{
							1417976340, -- [1]
							"EP", -- [2]
							"Yagaman", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [180]
						{
							1417976340, -- [1]
							"EP", -- [2]
							"Canella", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [181]
						{
							1417976340, -- [1]
							"EP", -- [2]
							"Nelîna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [182]
						{
							1417976340, -- [1]
							"EP", -- [2]
							"Ragaldin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [183]
						{
							1417976340, -- [1]
							"EP", -- [2]
							"Xpain", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [184]
						{
							1417976340, -- [1]
							"EP", -- [2]
							"Tralda", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [185]
						{
							1417976340, -- [1]
							"EP", -- [2]
							"Rainbowrose", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [186]
						{
							1417976340, -- [1]
							"EP", -- [2]
							"Bresal", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [187]
						{
							1417976340, -- [1]
							"EP", -- [2]
							"Phony", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [188]
						{
							1417976340, -- [1]
							"EP", -- [2]
							"Càin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [189]
						{
							1417976340, -- [1]
							"EP", -- [2]
							"Ineri", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [190]
						{
							1417976340, -- [1]
							"EP", -- [2]
							"Itsjustme", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [191]
						{
							1417976340, -- [1]
							"EP", -- [2]
							"Nédflanders", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [192]
						{
							1417976340, -- [1]
							"EP", -- [2]
							"Furiê", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [193]
						{
							1417976340, -- [1]
							"EP", -- [2]
							"Baluna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [194]
						{
							1417976340, -- [1]
							"EP", -- [2]
							"Syver", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [195]
						{
							1417976340, -- [1]
							"EP", -- [2]
							"Shigeru", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [196]
						{
							1417976340, -- [1]
							"EP", -- [2]
							"Râxus", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [197]
						{
							1417977240, -- [1]
							"EP", -- [2]
							"Rôsé", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [198]
						{
							1417977240, -- [1]
							"EP", -- [2]
							"Miralie", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [199]
						{
							1417977240, -- [1]
							"EP", -- [2]
							"Câron", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [200]
						{
							1417977240, -- [1]
							"EP", -- [2]
							"Taciter", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [201]
						{
							1417977240, -- [1]
							"EP", -- [2]
							"Scrias", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [202]
						{
							1417977240, -- [1]
							"EP", -- [2]
							"Aldax", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [203]
						{
							1417977240, -- [1]
							"EP", -- [2]
							"Nunae", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [204]
						{
							1417977240, -- [1]
							"EP", -- [2]
							"Toxiferina", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [205]
						{
							1417977240, -- [1]
							"EP", -- [2]
							"Yagaman", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [206]
						{
							1417977240, -- [1]
							"EP", -- [2]
							"Canella", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [207]
						{
							1417977240, -- [1]
							"EP", -- [2]
							"Nelîna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [208]
						{
							1417977240, -- [1]
							"EP", -- [2]
							"Ragaldin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [209]
						{
							1417977240, -- [1]
							"EP", -- [2]
							"Xpain", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [210]
						{
							1417977240, -- [1]
							"EP", -- [2]
							"Tralda", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [211]
						{
							1417977240, -- [1]
							"EP", -- [2]
							"Rainbowrose", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [212]
						{
							1417977240, -- [1]
							"EP", -- [2]
							"Bresal", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [213]
						{
							1417977240, -- [1]
							"EP", -- [2]
							"Phony", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [214]
						{
							1417977240, -- [1]
							"EP", -- [2]
							"Càin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [215]
						{
							1417977240, -- [1]
							"EP", -- [2]
							"Ineri", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [216]
						{
							1417977240, -- [1]
							"EP", -- [2]
							"Itsjustme", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [217]
						{
							1417977240, -- [1]
							"EP", -- [2]
							"Nédflanders", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [218]
						{
							1417977240, -- [1]
							"EP", -- [2]
							"Furiê", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [219]
						{
							1417977240, -- [1]
							"EP", -- [2]
							"Syver", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [220]
						{
							1417977240, -- [1]
							"EP", -- [2]
							"Shigeru", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [221]
						{
							1417977240, -- [1]
							"EP", -- [2]
							"Baluna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [222]
						{
							1417977240, -- [1]
							"EP", -- [2]
							"Râxus", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [223]
						{
							1417990260, -- [1]
							"GP", -- [2]
							"Ineri", -- [3]
							"|cffa335ee|Hitem:118299:5325:0:0:0:0:0:0:100:0:11:0|h[Zeitloses Soliumband des Lebensspenders]|h|r", -- [4]
							-319, -- [5]
						}, -- [224]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Câron", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [225]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Nunae", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [226]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Syver", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [227]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Shigeru", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [228]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Taciter", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [229]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Yagaman", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [230]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Canella", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [231]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Nelîna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [232]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Rainbowrose", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [233]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Scrias", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [234]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Phony", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [235]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Càin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [236]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Bresal", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [237]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Ineri", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [238]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Itsjustme", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [239]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Aldax", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [240]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Miralie", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [241]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Nédflanders", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [242]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Furiê", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [243]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Mánu", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [244]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Toxiferina", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [245]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Xpain", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [246]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Rôsé", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [247]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Tralda", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [248]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Baluna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [249]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Matzerino", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [250]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Shieksolo", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [251]
						{
							1418235120, -- [1]
							"EP", -- [2]
							"Ragaldin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [252]
						{
							1418235480, -- [1]
							"GP", -- [2]
							"Syver", -- [3]
							"|cffa335ee|Hitem:113595:0:0:0:0:0:0:0:100:0:3:0|h[Treter aus Sand und Blut]|h|r", -- [4]
							530, -- [5]
						}, -- [253]
						{
							1418235480, -- [1]
							"GP", -- [2]
							"Syver", -- [3]
							"|cffa335ee|Hitem:113595:0:0:0:0:0:0:0:100:0:3:0|h[Treter aus Sand und Blut]|h|r", -- [4]
							530, -- [5]
						}, -- [254]
						{
							1418235540, -- [1]
							"GP", -- [2]
							"Nunae", -- [3]
							"|cffa335ee|Hitem:113596:0:0:0:0:0:0:0:100:0:3:0|h[Ekelatemmaske]|h|r", -- [4]
							707, -- [5]
						}, -- [255]
						{
							1418235540, -- [1]
							"GP", -- [2]
							"Nunae", -- [3]
							"|cffa335ee|Hitem:113596:0:0:0:0:0:0:0:100:0:3:0|h[Ekelatemmaske]|h|r", -- [4]
							707, -- [5]
						}, -- [256]
						{
							1418235540, -- [1]
							"GP", -- [2]
							"Taciter", -- [3]
							"|cffa335ee|Hitem:113600:0:0:0:0:0:0:0:100:0:3:1:40|h[Helm des Eisernen Bombenkämpfer]|h|r", -- [4]
							707, -- [5]
						}, -- [257]
						{
							1418235540, -- [1]
							"GP", -- [2]
							"Taciter", -- [3]
							"|cffa335ee|Hitem:113600:0:0:0:0:0:0:0:100:0:3:1:40|h[Helm des Eisernen Bombenkämpfer]|h|r", -- [4]
							707, -- [5]
						}, -- [258]
						{
							1418235600, -- [1]
							"GP", -- [2]
							"Nelîna", -- [3]
							"|cffa335ee|Hitem:113592:0:0:0:0:0:0:0:100:0:3:1:560|h[Rauchbrenner des Gallenschleuderers]|h|r", -- [4]
							406, -- [5]
						}, -- [259]
						{
							1418235600, -- [1]
							"GP", -- [2]
							"Scrias", -- [3]
							"|cffa335ee|Hitem:113601:0:0:0:0:0:0:0:100:0:3:1:563|h[Brustschutz der tosenden Menge]|h|r", -- [4]
							907, -- [5]
						}, -- [260]
						{
							1418235720, -- [1]
							"GP", -- [2]
							"Xpain", -- [3]
							"|cffa335ee|Hitem:113602:0:0:0:0:0:0:0:100:0:5:1:566|h[Kehlenschlitzerstulpen]|h|r", -- [4]
							-500, -- [5]
						}, -- [261]
						{
							1418235720, -- [1]
							"GP", -- [2]
							"Rôsé", -- [3]
							"|cffa335ee|Hitem:113602:0:0:0:0:0:0:0:100:0:5:1:566|h[Kehlenschlitzerstulpen]|h|r", -- [4]
							-1000, -- [5]
						}, -- [262]
						{
							1418235780, -- [1]
							"GP", -- [2]
							"Tralda", -- [3]
							"|cffa335ee|Hitem:113593:0:0:0:0:0:0:0:100:0:3:0|h[Handschutz des brutalen Zuschlagens]|h|r", -- [4]
							-750, -- [5]
						}, -- [263]
						{
							1418235780, -- [1]
							"GP", -- [2]
							"Ragaldin", -- [3]
							"|cffa335ee|Hitem:113593:0:0:0:0:0:0:0:100:0:3:0|h[Handschutz des brutalen Zuschlagens]|h|r", -- [4]
							-1200, -- [5]
						}, -- [264]
						{
							1418235780, -- [1]
							"GP", -- [2]
							"Miralie", -- [3]
							"|cffa335ee|Hitem:113593:0:0:0:0:0:0:0:100:0:3:0|h[Handschutz des brutalen Zuschlagens]|h|r", -- [4]
							-750, -- [5]
						}, -- [265]
						{
							1418235840, -- [1]
							"GP", -- [2]
							"Syver", -- [3]
							"|cffa335ee|Hitem:113601:0:0:0:0:0:0:0:100:0:3:1:563|h[Brustschutz der tosenden Menge]|h|r", -- [4]
							-530, -- [5]
						}, -- [266]
						{
							1418235840, -- [1]
							"GP", -- [2]
							"Nunae", -- [3]
							"|cffa335ee|Hitem:113602:0:0:0:0:0:0:0:100:0:5:1:566|h[Kehlenschlitzerstulpen]|h|r", -- [4]
							-707, -- [5]
						}, -- [267]
						{
							1418235840, -- [1]
							"GP", -- [2]
							"Taciter", -- [3]
							"|cffa335ee|Hitem:113602:0:0:0:0:0:0:0:100:0:5:1:566|h[Kehlenschlitzerstulpen]|h|r", -- [4]
							-707, -- [5]
						}, -- [268]
						{
							1418235900, -- [1]
							"GP", -- [2]
							"Nelîna", -- [3]
							"|cffa335ee|Hitem:113602:0:0:0:0:0:0:0:100:0:5:1:566|h[Kehlenschlitzerstulpen]|h|r", -- [4]
							-406, -- [5]
						}, -- [269]
						{
							1418235900, -- [1]
							"GP", -- [2]
							"Phony", -- [3]
							"|cffa335ee|Hitem:113593:0:0:0:0:0:0:0:100:0:3:0|h[Handschutz des brutalen Zuschlagens]|h|r", -- [4]
							-530, -- [5]
						}, -- [270]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Câron", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [271]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Shigeru", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [272]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Yagaman", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [273]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Canella", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [274]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Miralie", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [275]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Rainbowrose", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [276]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Rôsé", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [277]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Bresal", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [278]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Càin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [279]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Nelîna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [280]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Ineri", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [281]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Nunae", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [282]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Xpain", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [283]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Itsjustme", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [284]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Aldax", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [285]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Furiê", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [286]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Nédflanders", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [287]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Mánu", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [288]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Taciter", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [289]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Phony", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [290]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Tralda", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [291]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Syver", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [292]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Toxiferina", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [293]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Ragaldin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [294]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Scrias", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [295]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Baluna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [296]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Matzerino", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [297]
						{
							1418236020, -- [1]
							"EP", -- [2]
							"Shieksolo", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [298]
						{
							1418236380, -- [1]
							"GP", -- [2]
							"Syver", -- [3]
							"|cffa335ee|Hitem:113608:0:0:0:0:0:0:0:100:0:3:0|h[Kapuze der leidenschaftslosen Hinrichtung]|h|r", -- [4]
							707, -- [5]
						}, -- [299]
						{
							1418236380, -- [1]
							"GP", -- [2]
							"Nelîna", -- [3]
							"|cffa335ee|Hitem:113609:0:0:0:0:0:0:0:100:0:3:0|h[Schlachthausschiftung]|h|r", -- [4]
							530, -- [5]
						}, -- [300]
						{
							1418236440, -- [1]
							"GP", -- [2]
							"Shieksolo", -- [3]
							"|cffa335ee|Hitem:113637:0:0:0:0:0:0:0:100:0:3:0|h[Umhang der rasenden Wut]|h|r", -- [4]
							354, -- [5]
						}, -- [301]
						{
							1418236500, -- [1]
							"GP", -- [2]
							"Tralda", -- [3]
							"|cffa335ee|Hitem:113634:0:0:0:0:0:0:0:100:0:3:0|h[Armschienen der Ersatzhaut]|h|r", -- [4]
							354, -- [5]
						}, -- [302]
						{
							1418236500, -- [1]
							"GP", -- [2]
							"Shigeru", -- [3]
							"|cffa335ee|Hitem:113610:0:0:0:0:0:0:0:100:0:3:1:560|h[Blutiger Handschutz des Fleischhändlers]|h|r", -- [4]
							609, -- [5]
						}, -- [303]
						{
							1418236500, -- [1]
							"GP", -- [2]
							"Mánu", -- [3]
							"|cffa335ee|Hitem:113636:0:0:0:0:0:0:0:100:0:3:0|h[Gürtel der blutigen Innereien]|h|r", -- [4]
							530, -- [5]
						}, -- [304]
						{
							1418236500, -- [1]
							"GP", -- [2]
							"Scrias", -- [3]
							"|cffa335ee|Hitem:113636:0:0:0:0:0:0:0:100:0:3:0|h[Gürtel der blutigen Innereien]|h|r", -- [4]
							530, -- [5]
						}, -- [305]
						{
							1418236680, -- [1]
							"GP", -- [2]
							"Furiê", -- [3]
							"|cffa335ee|Hitem:119337:0:0:0:0:0:0:0:100:0:3:0|h[Rippenschluckerplattengürtel]|h|r", -- [4]
							530, -- [5]
						}, -- [306]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Câron", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [307]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Yagaman", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [308]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Canella", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [309]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Miralie", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [310]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Rainbowrose", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [311]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Rôsé", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [312]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Bresal", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [313]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Càin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [314]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Ineri", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [315]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Nunae", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [316]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Xpain", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [317]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Itsjustme", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [318]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Aldax", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [319]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Nédflanders", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [320]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Taciter", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [321]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Phony", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [322]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Nelîna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [323]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Toxiferina", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [324]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Shigeru", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [325]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Tralda", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [326]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Furiê", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [327]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Mánu", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [328]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Ragaldin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [329]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Baluna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [330]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Scrias", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [331]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Matzerino", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [332]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Shieksolo", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [333]
						{
							1418236920, -- [1]
							"EP", -- [2]
							"Syver", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [334]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Câron", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [335]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Yagaman", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [336]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Canella", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [337]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Miralie", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [338]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Rainbowrose", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [339]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Rôsé", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [340]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Bresal", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [341]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Càin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [342]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Ineri", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [343]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Nunae", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [344]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Xpain", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [345]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Itsjustme", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [346]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Nédflanders", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [347]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Aldax", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [348]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Taciter", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [349]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Phony", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [350]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Nelîna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [351]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Shigeru", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [352]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Toxiferina", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [353]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Tralda", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [354]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Mánu", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [355]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Furiê", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [356]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Ragaldin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [357]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Baluna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [358]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Scrias", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [359]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Shieksolo", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [360]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Matzerino", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [361]
						{
							1418237820, -- [1]
							"EP", -- [2]
							"Syver", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [362]
						{
							1418238540, -- [1]
							"GP", -- [2]
							"Toxiferina", -- [3]
							"|cffa335ee|Hitem:113642:0:0:0:0:0:0:0:100:0:3:0|h[Kristallgewobene Armschienen]|h|r", -- [4]
							354, -- [5]
						}, -- [363]
						{
							1418238600, -- [1]
							"GP", -- [2]
							"Itsjustme", -- [3]
							"|cffa335ee|Hitem:113647:0:0:0:0:0:0:0:100:0:3:0|h[Erdpfeildurchbohrte Kette]|h|r", -- [4]
							354, -- [5]
						}, -- [364]
						{
							1418238600, -- [1]
							"GP", -- [2]
							"Câron", -- [3]
							"|cffa335ee|Hitem:113650:0:0:0:0:0:0:0:100:0:3:0|h[Säule der Erde]|h|r", -- [4]
							884, -- [5]
						}, -- [365]
						{
							1418238660, -- [1]
							"GP", -- [2]
							"Itsjustme", -- [3]
							"|cffa335ee|Hitem:113641:0:0:0:0:0:0:0:100:0:3:1:563|h[Schulterschutz des lebendigen Berges]|h|r", -- [4]
							730, -- [5]
						}, -- [366]
						{
							1418238660, -- [1]
							"GP", -- [2]
							"Ineri", -- [3]
							"|cffa335ee|Hitem:113648:0:0:0:0:0:0:0:100:0:3:0|h[Beinplatten des zerbrochenen Kristalls]|h|r", -- [4]
							707, -- [5]
						}, -- [367]
						{
							1418238660, -- [1]
							"GP", -- [2]
							"Furiê", -- [3]
							"|cffa335ee|Hitem:113643:0:0:0:0:0:0:0:100:0:3:0|h[Auge des Tectus]|h|r", -- [4]
							354, -- [5]
						}, -- [368]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Yagaman", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [369]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Canella", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [370]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Miralie", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [371]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Rainbowrose", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [372]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Rôsé", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [373]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Bresal", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [374]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Càin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [375]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Nunae", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [376]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Câron", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [377]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Xpain", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [378]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Nédflanders", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [379]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Aldax", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [380]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Taciter", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [381]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Phony", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [382]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Nelîna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [383]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Shigeru", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [384]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Ineri", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [385]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Tralda", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [386]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Mánu", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [387]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Toxiferina", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [388]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Ragaldin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [389]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Baluna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [390]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Furiê", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [391]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Itsjustme", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [392]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Scrias", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [393]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Matzerino", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [394]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Shieksolo", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [395]
						{
							1418238840, -- [1]
							"EP", -- [2]
							"Syver", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [396]
						{
							1418238900, -- [1]
							"GP", -- [2]
							"Ineri", -- [3]
							"|cffa335ee|Hitem:119345:0:0:0:0:0:0:0:100:0:3:0|h[Milenahs aufwendiger Umhang]|h|r", -- [4]
							354, -- [5]
						}, -- [397]
						{
							1418239740, -- [1]
							"GP", -- [2]
							"Câron", -- [3]
							"|cffa335ee|Hitem:113664:0:0:0:0:0:0:0:100:0:3:1:563|h[Sandalen der Pilzpsychose]|h|r", -- [4]
							730, -- [5]
						}, -- [398]
						{
							1418239740, -- [1]
							"GP", -- [2]
							"Toxiferina", -- [3]
							"|cffa335ee|Hitem:113656:0:0:0:0:0:0:0:100:0:3:0|h[Gurt des befallenen Geistes]|h|r", -- [4]
							530, -- [5]
						}, -- [399]
						{
							1418239740, -- [1]
							"GP", -- [2]
							"Taciter", -- [3]
							"|cffa335ee|Hitem:113658:0:0:0:0:0:0:0:100:0:3:0|h[Flasche mit befallenden Sporen]|h|r", -- [4]
							884, -- [5]
						}, -- [400]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Yagaman", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [401]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Canella", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [402]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Miralie", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [403]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Rainbowrose", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [404]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Rôsé", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [405]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Bresal", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [406]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Càin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [407]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Nunae", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [408]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Xpain", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [409]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Nédflanders", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [410]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Aldax", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [411]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Phony", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [412]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Nelîna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [413]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Shigeru", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [414]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Tralda", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [415]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Câron", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [416]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Mánu", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [417]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Ineri", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [418]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Ragaldin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [419]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Baluna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [420]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Furiê", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [421]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Taciter", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [422]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Toxiferina", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [423]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Itsjustme", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [424]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Scrias", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [425]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Matzerino", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [426]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Shieksolo", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [427]
						{
							1418239740, -- [1]
							"EP", -- [2]
							"Syver", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [428]
						{
							1418239800, -- [1]
							"GP", -- [2]
							"Taciter", -- [3]
							"|cffa335ee|Hitem:113659:0:0:0:0:0:0:0:100:0:3:0|h[Fleischkauergroßgürtel]|h|r", -- [4]
							530, -- [5]
						}, -- [429]
						{
							1418239800, -- [1]
							"GP", -- [2]
							"Phony", -- [3]
							"|cffa335ee|Hitem:113652:0:0:0:0:0:0:0:100:0:3:0|h[Kristalliner Zweig von Farnspore]|h|r", -- [4]
							1414, -- [5]
						}, -- [430]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Yagaman", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [431]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Canella", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [432]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Miralie", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [433]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Rainbowrose", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [434]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Rôsé", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [435]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Bresal", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [436]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Càin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [437]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Nunae", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [438]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Xpain", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [439]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Nédflanders", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [440]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Aldax", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [441]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Shigeru", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [442]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Nelîna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [443]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Tralda", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [444]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Câron", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [445]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Mánu", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [446]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Ineri", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [447]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Ragaldin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [448]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Baluna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [449]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Furiê", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [450]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Toxiferina", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [451]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Itsjustme", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [452]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Scrias", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [453]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Syver", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [454]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Shieksolo", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [455]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Matzerino", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [456]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Phony", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [457]
						{
							1418240640, -- [1]
							"EP", -- [2]
							"Taciter", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [458]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Yagaman", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [459]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Canella", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [460]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Miralie", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [461]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Rainbowrose", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [462]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Rôsé", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [463]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Bresal", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [464]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Càin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [465]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Nunae", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [466]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Xpain", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [467]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Nédflanders", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [468]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Aldax", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [469]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Shigeru", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [470]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Nelîna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [471]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Tralda", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [472]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Câron", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [473]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Mánu", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [474]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Ineri", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [475]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Ragaldin", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [476]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Baluna", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [477]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Furiê", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [478]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Toxiferina", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [479]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Itsjustme", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [480]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Syver", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [481]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Scrias", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [482]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Shieksolo", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [483]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Matzerino", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [484]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Phony", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [485]
						{
							1418241540, -- [1]
							"EP", -- [2]
							"Taciter", -- [3]
							"Hochfels", -- [4]
							500, -- [5]
						}, -- [486]
						{
							1418241960, -- [1]
							"GP", -- [2]
							"Yagaman", -- [3]
							"|cffa335ee|Hitem:113832:0:0:0:0:0:0:0:100:0:3:1:560|h[Trügerische Handflächen]|h|r", -- [4]
							609, -- [5]
						}, -- [487]
						{
							1418242020, -- [1]
							"GP", -- [2]
							"Scrias", -- [3]
							"|cffa335ee|Hitem:113832:0:0:0:0:0:0:0:100:0:3:0|h[Trügerische Handflächen]|h|r", -- [4]
							530, -- [5]
						}, -- [488]
						{
							1418242020, -- [1]
							"GP", -- [2]
							"Càin", -- [3]
							"|cffa335ee|Hitem:113835:0:0:0:0:0:0:0:100:0:3:1:563|h[Splitter des Nichts]|h|r", -- [4]
							1084, -- [5]
						}, -- [489]
						{
							1418242080, -- [1]
							"GP", -- [2]
							"Rainbowrose", -- [3]
							"|cffa335ee|Hitem:113828:0:0:0:0:0:0:0:100:0:3:0|h[Meeresverfluchte Gamaschen]|h|r", -- [4]
							707, -- [5]
						}, -- [490]
						{
							1418242080, -- [1]
							"GP", -- [2]
							"Nunae", -- [3]
							"|cffa335ee|Hitem:113828:0:0:0:0:0:0:0:100:0:3:0|h[Meeresverfluchte Gamaschen]|h|r", -- [4]
							707, -- [5]
						}, -- [491]
						{
							1418242080, -- [1]
							"GP", -- [2]
							"Nelîna", -- [3]
							"|cffa335ee|Hitem:113828:0:0:0:0:0:0:0:100:0:3:0|h[Meeresverfluchte Gamaschen]|h|r", -- [4]
							707, -- [5]
						}, -- [492]
						{
							1418242080, -- [1]
							"GP", -- [2]
							"Ragaldin", -- [3]
							"|cffa335ee|Hitem:113666:0:0:0:0:0:0:0:100:0:3:0|h[Absaloms blutiges Bollwerk]|h|r", -- [4]
							1061, -- [5]
						}, -- [493]
					},
				},
				["Nohk Inc"] = {
					["snapshot"] = {
						["roster_info"] = {
							{
								"Nunake", -- [1]
								"ROGUE", -- [2]
								"", -- [3]
							}, -- [1]
							{
								"Monohkel", -- [1]
								"SHAMAN", -- [2]
								"", -- [3]
							}, -- [2]
						},
						["time"] = 1387749360,
					},
				},
			},
		},
	},
	["profileKeys"] = {
		["Cleaveowen - Thrall"] = "CookieMonsterz",
		["Nohkimon - Thrall"] = "CookieMonsterz",
		["Aeryo - Thrall"] = "CookieMonsterz",
		["Ikaos - Thrall"] = "CookieMonsterz",
		["Razhiel - Thrall"] = "CookieMonsterz",
		["Monohkel - Thrall"] = "Nohk Inc",
		["Ahrrok - Thrall"] = "Ahrrok - Thrall",
		["Nohko - Thrall"] = "CookieMonsterz",
		["Nohkliterate - Thrall"] = "Nohkliterate - Thrall",
		["Nohktarogar - Thrall"] = "CookieMonsterz",
		["Aenho - Thrall"] = "CookieMonsterz",
		["Nohkahontas - Thrall"] = "Nohkahontas - Thrall",
		["Nohk - Thrall"] = "CookieMonsterz",
		["Ranohk - Thrall"] = "Ranohk - Thrall",
		["Nohkout - Thrall"] = "CookieMonsterz",
	},
	["global"] = {
		["last_version"] = "v5.11.4",
		["last_tier"] = 600,
	},
	["profiles"] = {
		["Cleaveowen - Thrall"] = {
			["decay_p"] = 10,
			["min_ep"] = 24000,
			["extras_p"] = 50,
			["base_gp"] = 300,
			["outsiders"] = 0,
		},
		["Nohkimon - Thrall"] = {
			["decay_p"] = 10,
			["min_ep"] = 24000,
			["extras_p"] = 50,
			["outsiders"] = 0,
			["base_gp"] = 300,
		},
		["Nohk Inc"] = {
			["outsiders"] = 0,
			["blizzard_show_offline"] = 1,
		},
		["Aeryo - Thrall"] = {
			["decay_p"] = 10,
			["min_ep"] = 24000,
			["extras_p"] = 50,
			["base_gp"] = 300,
			["outsiders"] = 0,
		},
		["Nohko - Thrall"] = {
			["decay_p"] = 10,
			["min_ep"] = 24000,
			["extras_p"] = 50,
			["base_gp"] = 300,
			["outsiders"] = 0,
		},
		["Razhiel - Thrall"] = {
			["decay_p"] = 10,
			["min_ep"] = 24000,
			["extras_p"] = 50,
			["base_gp"] = 300,
			["outsiders"] = 0,
		},
		["Monohkel - Thrall"] = {
			["outsiders"] = 0,
		},
		["Ikaos - Thrall"] = {
			["decay_p"] = 10,
			["min_ep"] = 24000,
			["extras_p"] = 50,
			["base_gp"] = 300,
			["outsiders"] = 0,
		},
		["Ahrrok - Thrall"] = {
		},
		["Nohkliterate - Thrall"] = {
		},
		["Nohktarogar - Thrall"] = {
			["decay_p"] = 10,
			["min_ep"] = 24000,
			["extras_p"] = 50,
			["outsiders"] = 0,
			["base_gp"] = 300,
		},
		["Aenho - Thrall"] = {
			["decay_p"] = 10,
			["min_ep"] = 24000,
			["extras_p"] = 50,
			["outsiders"] = 0,
			["base_gp"] = 300,
		},
		["Nohkahontas - Thrall"] = {
		},
		["Nohk - Thrall"] = {
			["decay_p"] = 10,
			["min_ep"] = 24000,
			["extras_p"] = 50,
			["outsiders"] = 0,
			["base_gp"] = 300,
		},
		["CookieMonsterz"] = {
			["bonus_loot_log"] = {
				{
					["player"] = "Siscia",
					["coinsLeft"] = "5",
					["timestamp"] = "2013-07-17 19:11:00",
				}, -- [1]
				{
					["player"] = "Rinji",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-08-04 15:43:00",
				}, -- [2]
				{
					["player"] = "Shîon",
					["coinsLeft"] = "8",
					["timestamp"] = "2013-08-28 19:53:00",
				}, -- [3]
				{
					["player"] = "Kaliyo",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-08-28 19:53:00",
				}, -- [4]
				{
					["player"] = "Arutak",
					["coinsLeft"] = "5",
					["timestamp"] = "2013-08-28 19:54:00",
				}, -- [5]
				{
					["player"] = "Pæiñ",
					["coinsLeft"] = "6",
					["timestamp"] = "2013-08-28 20:34:00",
				}, -- [6]
				{
					["player"] = "Shîon",
					["coinsLeft"] = "7",
					["timestamp"] = "2013-08-28 20:34:00",
				}, -- [7]
				{
					["player"] = "Schuetzê",
					["coinsLeft"] = "6",
					["timestamp"] = "2013-08-28 20:34:00",
				}, -- [8]
				{
					["player"] = "Phony",
					["coinsLeft"] = "8",
					["timestamp"] = "2013-08-28 20:34:00",
				}, -- [9]
				{
					["player"] = "Nohkimon",
					["timestamp"] = "2013-08-28 20:34:00",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:94749:0:0:0:0:0:0:289879424:90:0:465|h[Dinomancer's Spiritbinding Spire]|h|r",
				}, -- [10]
				{
					["player"] = "Arutak",
					["coinsLeft"] = "4",
					["timestamp"] = "2013-08-28 20:34:00",
				}, -- [11]
				{
					["player"] = "Shigeru",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-08-28 20:34:00",
				}, -- [12]
				{
					["player"] = "Shîon",
					["coinsLeft"] = "6",
					["timestamp"] = "2013-08-28 20:57:00",
				}, -- [13]
				{
					["player"] = "Shigeru",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-08-28 20:57:00",
				}, -- [14]
				{
					["player"] = "Arutak",
					["timestamp"] = "2013-08-28 21:00:00",
					["coinsLeft"] = "3",
					["reward"] = "|cffa335ee|Hitem:94523:0:0:0:0:0:0:301379968:90:0:465|h[Finsteres Juju]|h|r",
				}, -- [15]
				{
					["player"] = "Shîon",
					["coinsLeft"] = "5",
					["timestamp"] = "2013-08-28 21:21:00",
				}, -- [16]
				{
					["player"] = "Kheldos",
					["timestamp"] = "2013-08-28 21:22:00",
					["coinsLeft"] = "2",
					["reward"] = "|cffa335ee|Hitem:94776:0:0:0:0:0:0:775385984:90:0:465|h[Amulet of the Primal Turtle]|h|r",
				}, -- [17]
				{
					["player"] = "Shîon",
					["timestamp"] = "2013-08-28 21:44:00",
					["coinsLeft"] = "4",
					["reward"] = "|cffa335ee|Hitem:94798:0:0:0:0:0:0:681169664:90:0:465|h[Eiskrustentreter]|h|r",
				}, -- [18]
				{
					["player"] = "Feyrah",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-08-28 21:44:00",
				}, -- [19]
				{
					["player"] = "Arutak",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-08-28 21:45:00",
				}, -- [20]
				{
					["player"] = "Miralie",
					["coinsLeft"] = "7",
					["timestamp"] = "2013-08-28 21:45:00",
				}, -- [21]
				{
					["player"] = "Shigeru",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-08-28 21:45:00",
				}, -- [22]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-08-28 21:46:00",
				}, -- [23]
				{
					["player"] = "Shîon",
					["coinsLeft"] = "5",
					["timestamp"] = "2013-09-01 19:49:00",
				}, -- [24]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-09-01 20:05:00",
				}, -- [25]
				{
					["timestamp"] = "2013-09-01 20:51:00",
					["player"] = "Sycario",
					["coinsLeft"] = "2",
					["reward"] = "|cffa335ee|Hitem:94962:0:0:0:0:0:0:1172275456:90:0:465|h[Weltenbindergamaschen]|h|r",
				}, -- [26]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-09-01 20:52:00",
				}, -- [27]
				{
					["timestamp"] = "2013-09-01 21:51:00",
					["player"] = "Shîon",
					["coinsLeft"] = "4",
					["reward"] = "|cffa335ee|Hitem:95500:0:0:0:0:0:0:127426048:90:0:465|h[Jerthud, anmutige Hand des Retters]|h|r",
				}, -- [28]
				{
					["player"] = "Feyrah",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-01 21:51:00",
				}, -- [29]
				{
					["player"] = "Sycario",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-09-01 21:51:00",
				}, -- [30]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-01 21:52:00",
				}, -- [31]
				{
					["timestamp"] = "2013-09-01 21:52:00",
					["player"] = "Kheldos",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:95583:0:0:0:0:0:0:1201460608:90:0:465|h[Shoulders of the Crackling Protector]|h|r",
				}, -- [32]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-01 22:13:00",
				}, -- [33]
				{
					["player"] = "Shîon",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-09-01 22:13:00",
				}, -- [34]
				{
					["player"] = "Sycario",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-01 22:13:00",
				}, -- [35]
				{
					["timestamp"] = "2013-09-01 22:14:00",
					["player"] = "Kheldos",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:94981:0:0:0:0:0:0:1363312128:90:0:465|h[Moonjade Necklace]|h|r",
				}, -- [36]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-01 22:15:00",
				}, -- [37]
				{
					["player"] = "Feyrah",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-09-04 13:31:00",
				}, -- [38]
				{
					["player"] = "Sycario",
					["timestamp"] = "2013-09-04 19:01:00",
					["coinsLeft"] = "2",
					["reward"] = "|cffa335ee|Hitem:94512:0:0:0:0:0:0:1805219072:90:0:465|h[Renatakis Seelentalisman]|h|r",
				}, -- [39]
				{
					["timestamp"] = "2013-09-04 19:32:00",
					["player"] = "Shîon",
					["coinsLeft"] = "2",
					["reward"] = "|cffa335ee|Hitem:94514:0:0:0:0:0:0:833722368:90:0:465|h[Horridons letzter Atemzug]|h|r",
				}, -- [40]
				{
					["player"] = "Schuetzê",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-09-04 19:32:00",
				}, -- [41]
				{
					["timestamp"] = "2013-09-04 19:50:00",
					["player"] = "Forklift",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:94758:0:0:0:0:0:0:1354390016:90:0:465|h[Zerat, Malakks seelenverbrennendes Großschwert]|h|r",
				}, -- [42]
				{
					["player"] = "Sycario",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-09-04 19:50:00",
				}, -- [43]
				{
					["player"] = "Shigeru",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-09-04 19:51:00",
				}, -- [44]
				{
					["player"] = "Shîon",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-09-04 20:23:00",
				}, -- [45]
				{
					["player"] = "Shigeru",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-04 20:46:00",
				}, -- [46]
				{
					["player"] = "Miralie",
					["coinsLeft"] = "6",
					["timestamp"] = "2013-09-04 20:47:00",
				}, -- [47]
				{
					["player"] = "Shîon",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-09-04 21:22:00",
				}, -- [48]
				{
					["player"] = "Schuetzê",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-09-04 21:22:00",
				}, -- [49]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-04 21:22:00",
				}, -- [50]
				{
					["timestamp"] = "2013-09-04 21:53:00",
					["player"] = "Shîon",
					["coinsLeft"] = "2",
					["reward"] = "|cffa335ee|Hitem:94929:0:0:0:0:0:0:1366192640:90:0:465|h[Cape des bösen Blicks]|h|r",
				}, -- [51]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-09-05 19:19:00",
				}, -- [52]
				{
					["player"] = "Schuetzê",
					["timestamp"] = "2013-09-05 19:19:00",
					["coinsLeft"] = "4",
					["reward"] = "|cffa335ee|Hitem:96141:0:0:0:0:0:0:593038208:90:0:465|h[Blutverkrustete Sprungwelle]|h|r",
				}, -- [53]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-09-05 19:19:00",
				}, -- [54]
				{
					["player"] = "Sycario",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-05 19:52:00",
				}, -- [55]
				{
					["player"] = "Shigeru",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-05 19:53:00",
				}, -- [56]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-09-05 19:53:00",
				}, -- [57]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-05 20:07:00",
				}, -- [58]
				{
					["player"] = "Shîon",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-09-05 20:07:00",
				}, -- [59]
				{
					["player"] = "Forklift",
					["timestamp"] = "2013-09-05 20:07:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:95571:0:0:0:0:0:0:2105093888:90:0:465|h[Helm des donnernden Bezwingers]|h|r",
				}, -- [60]
				{
					["player"] = "Rullena",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-05 20:07:00",
				}, -- [61]
				{
					["player"] = "Sycario",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-05 20:07:00",
				}, -- [62]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-05 21:56:00",
				}, -- [63]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "6",
					["timestamp"] = "2013-09-05 21:57:00",
				}, -- [64]
				{
					["player"] = "Schuetzê",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-09-05 21:57:00",
				}, -- [65]
				{
					["player"] = "Miralie",
					["timestamp"] = "2013-09-05 21:57:00",
					["coinsLeft"] = "5",
					["reward"] = "|cffa335ee|Hitem:94530:0:0:0:0:0:0:2134567040:90:0:465|h[Blitz-verzauberter Kelch]|h|r",
				}, -- [66]
				{
					["player"] = "Shîon",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-05 21:57:00",
				}, -- [67]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-11 20:24:00",
				}, -- [68]
				{
					["player"] = "Rotting",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-11 20:24:00",
				}, -- [69]
				{
					["player"] = "Salvathalion",
					["coinsLeft"] = "9",
					["timestamp"] = "2013-09-11 20:24:00",
				}, -- [70]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-09-11 20:25:00",
				}, -- [71]
				{
					["player"] = "Pæiñ",
					["coinsLeft"] = "6",
					["timestamp"] = "2013-09-11 20:25:00",
				}, -- [72]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-11 20:25:00",
				}, -- [73]
				{
					["player"] = "Shigeru",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-09-11 20:25:00",
				}, -- [74]
				{
					["player"] = "Schuetzê",
					["timestamp"] = "2013-09-11 20:25:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:103730:0:0:0:0:0:0:1779194624:90:0:491|h[Pfützenbestrafer]|h|r",
				}, -- [75]
				{
					["player"] = "Rollchn",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-11 20:25:00",
				}, -- [76]
				{
					["player"] = "Skontina",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-09-11 20:27:00",
				}, -- [77]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-11 21:13:00",
				}, -- [78]
				{
					["player"] = "Baluna",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-11 21:13:00",
				}, -- [79]
				{
					["timestamp"] = "2013-09-11 21:13:00",
					["player"] = "Nunae",
					["coinsLeft"] = "6",
					["reward"] = "|cffa335ee|Hitem:103809:0:0:0:0:0:0:633560064:90:0:491|h[Lifebane Bracers]|h|r",
				}, -- [80]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-11 21:13:00",
				}, -- [81]
				{
					["player"] = "Kaliyo",
					["coinsLeft"] = "4",
					["timestamp"] = "2013-09-11 21:13:00",
				}, -- [82]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-11 21:13:00",
				}, -- [83]
				{
					["player"] = "Rollchn",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-11 21:13:00",
				}, -- [84]
				{
					["player"] = "Shigeru",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-11 21:14:00",
				}, -- [85]
				{
					["player"] = "Shigeru",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-14 21:12:00",
				}, -- [86]
				{
					["player"] = "Nohkimon",
					["timestamp"] = "2013-09-14 21:13:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:94513:0:0:0:0:0:0:472692096:90:0:465|h[Wushoolay's Final Choice]|h|r",
				}, -- [87]
				{
					["player"] = "Shigeru",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-14 21:54:00",
				}, -- [88]
				{
					["player"] = "Phony",
					["coinsLeft"] = "4",
					["timestamp"] = "2013-09-15 21:11:00",
				}, -- [89]
				{
					["player"] = "Feyrah",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-15 21:11:00",
				}, -- [90]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-15 21:11:00",
				}, -- [91]
				{
					["player"] = "Shîon",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-15 22:13:00",
				}, -- [92]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-15 22:13:00",
				}, -- [93]
				{
					["player"] = "Feyrah",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-15 22:13:00",
				}, -- [94]
				{
					["player"] = "Forklift",
					["timestamp"] = "2013-09-15 22:13:00",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:103869:0:0:0:0:0:0:912582656:90:0:491|h[Großschwert des gefallenen Stolzes]|h|r",
				}, -- [95]
				{
					["player"] = "Taciter",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-15 22:13:00",
				}, -- [96]
				{
					["player"] = "Miralie",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-15 22:14:00",
				}, -- [97]
				{
					["player"] = "Skontina",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-15 22:16:00",
				}, -- [98]
				{
					["timestamp"] = "2013-09-16 15:49:00",
					["player"] = "Nohkimon",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:94531:0:0:0:0:0:0:2126056064:90:0:465|h[Cha-Ye's Essence of Brilliance]|h|r",
				}, -- [99]
				{
					["player"] = "Câron",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-16 19:15:00",
				}, -- [100]
				{
					["player"] = "Thrâsher",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-16 19:26:00",
				}, -- [101]
				{
					["player"] = "Khali",
					["timestamp"] = "2013-09-16 19:44:00",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:104704:0:0:0:0:0:0:1466284928:90:0:491|h[Realitätenreißerring]|h|r",
				}, -- [102]
				{
					["player"] = "Khali",
					["timestamp"] = "2013-09-16 20:06:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:99742:0:0:0:0:0:0:414536064:90:0:491|h[Brust des verfluchten Bezwingers]|h|r",
				}, -- [103]
				{
					["player"] = "Pæiñ",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-18 19:09:00",
				}, -- [104]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-18 19:09:00",
				}, -- [105]
				{
					["player"] = "Câron",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-09-18 19:09:00",
				}, -- [106]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-09-18 19:11:00",
				}, -- [107]
				{
					["player"] = "Feyrah",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-18 19:27:00",
				}, -- [108]
				{
					["player"] = "Schuetzê",
					["timestamp"] = "2013-09-18 19:27:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:103780:0:0:0:0:0:0:1236248576:90:0:491|h[Handschutz der niemals endenden Qualen]|h|r",
				}, -- [109]
				{
					["player"] = "Baluna",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-09-18 19:27:00",
				}, -- [110]
				{
					["player"] = "Rollchn",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-09-18 19:28:00",
				}, -- [111]
				{
					["player"] = "Kheldos",
					["timestamp"] = "2013-09-18 19:29:00",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:103793:0:0:0:0:0:0:1366155520:90:0:491|h[Signet des Leidenswegs]|h|r",
				}, -- [112]
				{
					["player"] = "Taciter",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-18 19:30:00",
				}, -- [113]
				{
					["player"] = "Shíek",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-09-18 20:49:00",
				}, -- [114]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-09-18 20:49:00",
				}, -- [115]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-18 20:49:00",
				}, -- [116]
				{
					["timestamp"] = "2013-09-18 20:50:00",
					["player"] = "Nohkimon",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:103849:0:0:0:0:0:0:1872062080:90:0:491|h[Bracers of Broken Causation]|h|r",
				}, -- [117]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-18 21:37:00",
				}, -- [118]
				{
					["player"] = "Yagaman",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-18 21:37:00",
				}, -- [119]
				{
					["timestamp"] = "2013-09-18 21:37:00",
					["player"] = "Fyzu",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:99691:0:0:0:0:0:0:632730880:90:0:491|h[Brust des verfluchten Beschützers]|h|r",
				}, -- [120]
				{
					["player"] = "Shîon",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-18 21:37:00",
				}, -- [121]
				{
					["timestamp"] = "2013-09-18 21:37:00",
					["player"] = "Rollchn",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:103881:0:0:0:0:0:0:250798592:90:0:491|h[Necklace of Fading Light]|h|r",
				}, -- [122]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-18 21:37:00",
				}, -- [123]
				{
					["timestamp"] = "2013-09-18 21:37:00",
					["player"] = "Phony",
					["coinsLeft"] = "4",
					["reward"] = "|cffa335ee|Hitem:102292:0:0:0:0:0:0:903184896:90:0:491|h[Garantierte Konsequenzen]|h|r",
				}, -- [124]
				{
					["player"] = "Taciter",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-18 21:37:00",
				}, -- [125]
				{
					["player"] = "Kaliyo",
					["coinsLeft"] = "4",
					["timestamp"] = "2013-09-18 21:37:00",
				}, -- [126]
				{
					["player"] = "Skontina",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-18 21:37:00",
				}, -- [127]
				{
					["player"] = "Kheldos",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-18 21:37:00",
				}, -- [128]
				{
					["player"] = "Miralie",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-18 21:37:00",
				}, -- [129]
				{
					["player"] = "Câron",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-18 21:37:00",
				}, -- [130]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-18 21:38:00",
				}, -- [131]
				{
					["player"] = "Shíek",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-18 21:39:00",
				}, -- [132]
				{
					["player"] = "Schuetzê",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-19 19:51:00",
				}, -- [133]
				{
					["player"] = "Feyrah",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-19 19:51:00",
				}, -- [134]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-19 19:51:00",
				}, -- [135]
				{
					["player"] = "Sanchy",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-09-19 19:51:00",
				}, -- [136]
				{
					["player"] = "Câron",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-19 19:52:00",
				}, -- [137]
				{
					["player"] = "Baluna",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-19 20:18:00",
				}, -- [138]
				{
					["player"] = "Rollchn",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-19 20:21:00",
				}, -- [139]
				{
					["player"] = "Rotting",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-22 21:04:00",
				}, -- [140]
				{
					["player"] = "Rotbahrt",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-09-22 21:04:00",
				}, -- [141]
				{
					["player"] = "Sanchy",
					["timestamp"] = "2013-09-22 21:04:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:103932:0:0:0:0:0:0:616239104:90:0:491|h[Gurt des Aschewalls]|h|r",
				}, -- [142]
				{
					["player"] = "Phony",
					["coinsLeft"] = "4",
					["timestamp"] = "2013-09-22 21:04:00",
				}, -- [143]
				{
					["player"] = "Miralie",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-22 21:04:00",
				}, -- [144]
				{
					["player"] = "Trîxîe",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-22 21:05:00",
				}, -- [145]
				{
					["player"] = "Shîon",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-26 21:58:00",
				}, -- [146]
				{
					["player"] = "Rotting",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-26 21:58:00",
				}, -- [147]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-09-26 21:58:00",
				}, -- [148]
				{
					["player"] = "Yagaman",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-26 21:58:00",
				}, -- [149]
				{
					["timestamp"] = "2013-09-26 21:58:00",
					["player"] = "Feyrah",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:105304:0:0:0:0:0:0:698438528:90:0:491|h[Pfadtreter des Verheerers]|h|r",
				}, -- [150]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-26 21:59:00",
				}, -- [151]
				{
					["player"] = "Rotbahrt",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-09-29 19:49:00",
				}, -- [152]
				{
					["player"] = "Phony",
					["coinsLeft"] = "4",
					["timestamp"] = "2013-09-29 19:49:00",
				}, -- [153]
				{
					["player"] = "Miralie",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-29 19:49:00",
				}, -- [154]
				{
					["player"] = "Sanchy",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-29 19:50:00",
				}, -- [155]
				{
					["player"] = "Rotbahrt",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-29 21:57:00",
				}, -- [156]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-29 21:57:00",
				}, -- [157]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-29 21:57:00",
				}, -- [158]
				{
					["player"] = "Baluna",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-29 21:57:00",
				}, -- [159]
				{
					["timestamp"] = "2013-09-29 21:58:00",
					["player"] = "Sanchy",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:103893:0:0:0:0:0:0:1017283072:90:0:491|h[Helm des Nachtwächters]|h|r",
				}, -- [160]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-30 19:42:00",
				}, -- [161]
				{
					["player"] = "Nunae",
					["timestamp"] = "2013-09-30 19:51:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:99743:0:0:0:0:0:0:321771904:90:0:491|h[Brust des verfluchten Eroberers]|h|r",
				}, -- [162]
				{
					["player"] = "Forklift",
					["timestamp"] = "2013-09-30 19:51:00",
					["coinsLeft"] = "-1",
					["reward"] = "|cff0070dd|Hitem:104163:0:0:0:0:0:0:228160768:90:0:0|h[Glibbriges kleines Sha]|h|r",
				}, -- [163]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-09-30 19:51:00",
				}, -- [164]
				{
					["player"] = "Aldax",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-09-30 20:07:00",
				}, -- [165]
				{
					["player"] = "Aldax",
					["timestamp"] = "2013-09-30 20:58:00",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:104803:0:0:0:0:0:0:1024439680:90:0:491|h[Zauberschwert des Arkanwirkers]|h|r",
				}, -- [166]
				{
					["player"] = "Nunae",
					["timestamp"] = "2013-10-13 21:59:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:103810:0:0:0:0:0:0:886931456:90:0:491|h[Armschienen der Schallprojektion]|h|r",
				}, -- [167]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "4",
					["timestamp"] = "2013-10-13 22:00:00",
				}, -- [168]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-13 22:00:00",
				}, -- [169]
				{
					["player"] = "Bresal",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-14 21:31:00",
				}, -- [170]
				{
					["player"] = "Askería-DieNachtwache",
					["timestamp"] = "2013-10-14 21:31:00",
					["coinsLeft"] = "3",
					["reward"] = "|cffa335ee|Hitem:99749:0:0:0:0:0:0:647531648:90:0:491|h[Helm des verfluchten Eroberers]|h|r",
				}, -- [171]
				{
					["player"] = "Oohaa",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-16 19:05:00",
				}, -- [172]
				{
					["player"] = "Yagaman",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-16 19:05:00",
				}, -- [173]
				{
					["player"] = "Ragaldin",
					["timestamp"] = "2013-10-16 19:06:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:103747:0:0:0:0:0:0:1190976768:90:0:491|h[Schulterstücke des gewaltsamen Ausbruchs]|h|r",
				}, -- [174]
				{
					["player"] = "Moonsk",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-16 19:16:00",
				}, -- [175]
				{
					["player"] = "Baluna",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-16 19:16:00",
				}, -- [176]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "6",
					["timestamp"] = "2013-10-16 19:29:00",
				}, -- [177]
				{
					["player"] = "Bresal",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-10-16 19:30:00",
				}, -- [178]
				{
					["player"] = "Yagaman",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-16 19:43:00",
				}, -- [179]
				{
					["player"] = "Hellspells",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-16 19:43:00",
				}, -- [180]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "5",
					["timestamp"] = "2013-10-16 19:43:00",
				}, -- [181]
				{
					["player"] = "Salvathalion",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-16 19:43:00",
				}, -- [182]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-16 19:43:00",
				}, -- [183]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-10-16 19:43:00",
				}, -- [184]
				{
					["player"] = "Rainbowrose",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-16 19:43:00",
				}, -- [185]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-10-16 19:43:00",
				}, -- [186]
				{
					["player"] = "Kaliyo",
					["coinsLeft"] = "12",
					["timestamp"] = "2013-10-16 19:44:00",
				}, -- [187]
				{
					["player"] = "Krûnk",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-16 19:44:00",
				}, -- [188]
				{
					["player"] = "Sanchy",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-16 19:44:00",
				}, -- [189]
				{
					["player"] = "Shíek",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-16 19:45:00",
				}, -- [190]
				{
					["player"] = "Rainbowrose",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-16 20:15:00",
				}, -- [191]
				{
					["player"] = "Pæiñ",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-16 20:15:00",
				}, -- [192]
				{
					["player"] = "Taciter",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-16 20:15:00",
				}, -- [193]
				{
					["player"] = "Sanchy",
					["timestamp"] = "2013-10-16 20:15:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:103748:0:0:0:0:0:0:666419840:90:0:491|h[Krugruks massive Schulterplatten]|h|r",
				}, -- [194]
				{
					["player"] = "Salvathalion",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-16 20:15:00",
				}, -- [195]
				{
					["player"] = "Trîxîe",
					["timestamp"] = "2013-10-16 20:15:00",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:103892:0:0:0:0:0:0:636942592:90:0:491|h[Thranok's Shattering Helm]|h|r",
				}, -- [196]
				{
					["player"] = "Krûnk",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-16 20:15:00",
				}, -- [197]
				{
					["player"] = "Rotting",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-16 20:15:00",
				}, -- [198]
				{
					["player"] = "Moonsk",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-16 20:15:00",
				}, -- [199]
				{
					["player"] = "Bresal",
					["timestamp"] = "2013-10-16 20:16:00",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:103892:0:0:0:0:0:0:225914112:90:0:491|h[Thranoks zerschmetternder Helm]|h|r",
				}, -- [200]
				{
					["player"] = "Pæiñ",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-16 20:26:00",
				}, -- [201]
				{
					["player"] = "Kaliyo",
					["timestamp"] = "2013-10-16 20:26:00",
					["coinsLeft"] = "12",
					["reward"] = "|cffa335ee|Hitem:103773:0:0:0:0:0:0:1292855936:90:0:491|h[Laserschnittsiegelring]|h|r",
				}, -- [202]
				{
					["player"] = "Kheldos",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-16 20:26:00",
				}, -- [203]
				{
					["player"] = "Feyrah",
					["timestamp"] = "2013-10-16 20:53:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:102301:0:0:0:0:0:0:2013548160:90:0:491|h[Haromms Talisman]|h|r",
				}, -- [204]
				{
					["player"] = "Phony",
					["coinsLeft"] = "4",
					["timestamp"] = "2013-10-16 20:53:00",
				}, -- [205]
				{
					["player"] = "Rainbowrose",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-16 20:53:00",
				}, -- [206]
				{
					["player"] = "Rotbahrt",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-16 20:53:00",
				}, -- [207]
				{
					["player"] = "Ragaldin",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-16 20:53:00",
				}, -- [208]
				{
					["player"] = "Nagato",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-16 20:53:00",
				}, -- [209]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "4",
					["timestamp"] = "2013-10-16 20:53:00",
				}, -- [210]
				{
					["player"] = "Krûnk",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-16 20:54:00",
				}, -- [211]
				{
					["player"] = "Nohkimon",
					["timestamp"] = "2013-10-16 21:13:00",
					["coinsLeft"] = "3",
					["reward"] = "|cffa335ee|Hitem:105308:0:0:0:0:0:0:726628096:90:0:491|h[Spaulders of Kor'kron Fealty]|h|r",
				}, -- [212]
				{
					["player"] = "Fyzu",
					["timestamp"] = "2013-10-16 21:14:00",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:99692:0:0:0:0:0:0:1972994432:90:0:491|h[Stulpen des verfluchten Beschützers]|h|r",
				}, -- [213]
				{
					["player"] = "Câron",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-16 21:14:00",
				}, -- [214]
				{
					["player"] = "Phony",
					["coinsLeft"] = "4",
					["timestamp"] = "2013-10-16 21:31:00",
				}, -- [215]
				{
					["player"] = "Kheldos",
					["timestamp"] = "2013-10-16 21:32:00",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:103917:0:0:0:0:0:0:2027413376:90:0:491|h[Malkorok's Tainted Dog Tags]|h|r",
				}, -- [216]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-10-16 22:06:00",
				}, -- [217]
				{
					["player"] = "Baluna",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-16 22:07:00",
				}, -- [218]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-17 19:06:00",
				}, -- [219]
				{
					["player"] = "Shíek",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-17 19:06:00",
				}, -- [220]
				{
					["player"] = "Trîxîe",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-17 19:06:00",
				}, -- [221]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-17 19:06:00",
				}, -- [222]
				{
					["player"] = "Taciter",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-17 19:06:00",
				}, -- [223]
				{
					["timestamp"] = "2013-10-17 19:06:00",
					["player"] = "Sanchy",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:99694:0:0:0:0:0:0:759616768:90:0:491|h[Helm des verfluchten Beschützers]|h|r",
				}, -- [224]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-17 19:06:00",
				}, -- [225]
				{
					["player"] = "Schuetzê",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-17 19:07:00",
				}, -- [226]
				{
					["player"] = "Hellspells",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-17 19:50:00",
				}, -- [227]
				{
					["player"] = "Krûnk",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-17 19:50:00",
				}, -- [228]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-17 19:50:00",
				}, -- [229]
				{
					["timestamp"] = "2013-10-17 19:50:00",
					["player"] = "Schuetzê",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:99695:0:0:0:0:0:0:120960896:90:0:491|h[Schultern des verfluchten Beschützers]|h|r",
				}, -- [230]
				{
					["player"] = "Nagato",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-17 19:50:00",
				}, -- [231]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-17 19:50:00",
				}, -- [232]
				{
					["player"] = "Miralie",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-17 19:50:00",
				}, -- [233]
				{
					["player"] = "Phony",
					["coinsLeft"] = "4",
					["timestamp"] = "2013-10-17 19:50:00",
				}, -- [234]
				{
					["player"] = "Shíek",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-17 19:50:00",
				}, -- [235]
				{
					["player"] = "Câron",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-17 19:50:00",
				}, -- [236]
				{
					["timestamp"] = "2013-10-17 19:51:00",
					["player"] = "Skontina",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:99695:0:0:0:0:0:0:1061840384:90:0:491|h[Schultern des verfluchten Beschützers]|h|r",
				}, -- [237]
				{
					["timestamp"] = "2013-10-17 19:51:00",
					["player"] = "Bresal",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:99685:0:0:0:0:0:0:136883072:90:0:491|h[Schultern des verfluchten Bezwingers]|h|r",
				}, -- [238]
				{
					["timestamp"] = "2013-10-17 19:51:00",
					["player"] = "Rotbahrt",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:105369:0:0:0:0:0:0:1739607040:90:0:491|h[Pulverbestäubte totemische Treter]|h|r",
				}, -- [239]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-17 20:16:00",
				}, -- [240]
				{
					["timestamp"] = "2013-10-17 20:18:00",
					["player"] = "Nohkimon",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:99688:0:0:0:0:0:0:680612352:90:0:491|h[Leggings of the Cursed Conqueror]|h|r",
				}, -- [241]
				{
					["player"] = "Krûnk",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-17 20:18:00",
				}, -- [242]
				{
					["player"] = "Trîxîe",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-17 20:19:00",
				}, -- [243]
				{
					["player"] = "Skontina",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-17 20:20:00",
				}, -- [244]
				{
					["player"] = "Leyanda",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-21 19:24:00",
				}, -- [245]
				{
					["player"] = "Leyanda",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-21 20:14:00",
				}, -- [246]
				{
					["player"] = "Aldax",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-10-21 20:14:00",
				}, -- [247]
				{
					["player"] = "Rotting",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-23 17:14:00",
				}, -- [248]
				{
					["player"] = "Ragaldin",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-23 19:07:00",
				}, -- [249]
				{
					["player"] = "Oohaa",
					["timestamp"] = "2013-10-23 19:08:00",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:103757:0:0:0:0:0:0:722330496:90:0:491|h[Armschienen des geläuterten Geists]|h|r",
				}, -- [250]
				{
					["player"] = "Rotting",
					["timestamp"] = "2013-10-23 19:34:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:103867:0:0:0:0:0:0:237680640:90:0:491|h[Kette des unbesudelten Wächters]|h|r",
				}, -- [251]
				{
					["player"] = "Bresal",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-10-23 19:34:00",
				}, -- [252]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-10-23 19:34:00",
				}, -- [253]
				{
					["player"] = "Yagaman",
					["timestamp"] = "2013-10-23 19:44:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:99696:0:0:0:0:0:0:1348432640:90:0:491|h[Brust des verfluchten Bezwingers]|h|r",
				}, -- [254]
				{
					["player"] = "Oohaa",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-23 19:44:00",
				}, -- [255]
				{
					["player"] = "Hellspells",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-23 19:44:00",
				}, -- [256]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-23 19:44:00",
				}, -- [257]
				{
					["player"] = "Rainbowrose",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-23 19:44:00",
				}, -- [258]
				{
					["player"] = "Nohkimon",
					["timestamp"] = "2013-10-23 19:44:00",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:103873:0:0:0:0:0:0:767860992:90:0:491|h[Gaze of Arrogance]|h|r",
				}, -- [259]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-10-23 19:44:00",
				}, -- [260]
				{
					["player"] = "Sanchy",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-23 19:44:00",
				}, -- [261]
				{
					["player"] = "Kaliyo",
					["coinsLeft"] = "12",
					["timestamp"] = "2013-10-23 19:44:00",
				}, -- [262]
				{
					["player"] = "Trîxîe",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-23 19:47:00",
				}, -- [263]
				{
					["player"] = "Yagaman",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-23 20:06:00",
				}, -- [264]
				{
					["player"] = "Pæiñ",
					["timestamp"] = "2013-10-23 20:06:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:103805:0:0:0:0:0:0:2080880256:90:0:491|h[Knochenverzierte Sandalen]|h|r",
				}, -- [265]
				{
					["player"] = "Nagato",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-23 20:06:00",
				}, -- [266]
				{
					["player"] = "Moonsk",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-10-23 20:06:00",
				}, -- [267]
				{
					["player"] = "Oohaa",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-23 20:06:00",
				}, -- [268]
				{
					["player"] = "Bresal",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-23 20:07:00",
				}, -- [269]
				{
					["player"] = "Kaliyo",
					["timestamp"] = "2013-10-23 20:07:00",
					["coinsLeft"] = "12",
					["reward"] = "|cffa335ee|Hitem:105250:0:0:0:0:0:0:499716096:90:0:491|h[Großstab des Drachenbinders]|h|r",
				}, -- [270]
				{
					["player"] = "Pæiñ",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-23 20:17:00",
				}, -- [271]
				{
					["player"] = "Rotbahrt",
					["timestamp"] = "2013-10-23 20:48:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:103940:0:0:0:0:0:0:1142889600:90:0:491|h[Gürtel des Eisengefängnisses]|h|r",
				}, -- [272]
				{
					["player"] = "Rainbowrose",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-23 20:48:00",
				}, -- [273]
				{
					["player"] = "Ragaldin",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-23 20:48:00",
				}, -- [274]
				{
					["player"] = "Shíek",
					["timestamp"] = "2013-10-23 20:48:00",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:103934:0:0:0:0:0:0:1817613312:90:0:491|h[Poisonmist Nightcloak]|h|r",
				}, -- [275]
				{
					["player"] = "Moonsk",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-23 20:49:00",
				}, -- [276]
				{
					["player"] = "Taciter",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-23 20:49:00",
				}, -- [277]
				{
					["player"] = "Rotting",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-23 20:49:00",
				}, -- [278]
				{
					["player"] = "Skontina",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-23 20:51:00",
				}, -- [279]
				{
					["player"] = "Lôkii",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-23 20:51:00",
				}, -- [280]
				{
					["player"] = "Sanchy",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-23 21:06:00",
				}, -- [281]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-23 21:09:00",
				}, -- [282]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-23 21:54:00",
				}, -- [283]
				{
					["player"] = "Feyrah",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-23 21:54:00",
				}, -- [284]
				{
					["player"] = "Phony",
					["coinsLeft"] = "4",
					["timestamp"] = "2013-10-23 21:54:00",
				}, -- [285]
				{
					["player"] = "Nagato",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-23 21:55:00",
				}, -- [286]
				{
					["player"] = "Trîxîe",
					["timestamp"] = "2013-10-23 21:55:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:103917:0:0:0:0:0:0:1695697664:90:0:491|h[Malkorok's Tainted Dog Tags]|h|r",
				}, -- [287]
				{
					["player"] = "Lôkii",
					["timestamp"] = "2013-10-23 21:55:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:103879:0:0:0:0:0:0:136285952:90:0:491|h[Malkorok's Giant Stompers]|h|r",
				}, -- [288]
				{
					["player"] = "Taciter",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-23 21:55:00",
				}, -- [289]
				{
					["player"] = "Bresal",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-23 21:55:00",
				}, -- [290]
				{
					["player"] = "Hellspells",
					["timestamp"] = "2013-10-24 19:36:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:103853:0:0:0:0:0:0:869718656:90:0:491|h[Montaks Handschutz des Feueratems]|h|r",
				}, -- [291]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-24 19:36:00",
				}, -- [292]
				{
					["player"] = "Nohkimon",
					["timestamp"] = "2013-10-24 19:36:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:103919:0:0:0:0:0:0:1717063936:90:0:491|h[Festering Primordial Globule]|h|r",
				}, -- [293]
				{
					["player"] = "Moonsk",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-24 19:36:00",
				}, -- [294]
				{
					["player"] = "Shíek",
					["timestamp"] = "2013-10-24 19:36:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:99683:0:0:0:0:0:0:1805334272:90:0:491|h[Helm of the Cursed Vanquisher]|h|r",
				}, -- [295]
				{
					["player"] = "Phony",
					["coinsLeft"] = "4",
					["timestamp"] = "2013-10-24 19:36:00",
				}, -- [296]
				{
					["player"] = "Trîxîe",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-24 19:37:00",
				}, -- [297]
				{
					["player"] = "Bresal",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-24 19:38:00",
				}, -- [298]
				{
					["player"] = "Krûnk",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-24 19:38:00",
				}, -- [299]
				{
					["player"] = "Lôkii",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-24 19:38:00",
				}, -- [300]
				{
					["player"] = "Hellspells",
					["timestamp"] = "2013-10-24 19:57:00",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:103970:0:0:0:0:0:0:1586877696:90:0:491|h[Schweißfunkenhandschuhe]|h|r",
				}, -- [301]
				{
					["player"] = "Salvathalion",
					["timestamp"] = "2013-10-24 19:57:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:103970:0:0:0:0:0:0:307612288:90:0:491|h[Schweißfunkenhandschuhe]|h|r",
				}, -- [302]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-24 19:57:00",
				}, -- [303]
				{
					["player"] = "Câron",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-24 19:57:00",
				}, -- [304]
				{
					["player"] = "Rainbowrose",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-24 19:57:00",
				}, -- [305]
				{
					["player"] = "Krûnk",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-24 19:57:00",
				}, -- [306]
				{
					["player"] = "Miralie",
					["timestamp"] = "2013-10-24 19:57:00",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:103814:0:0:0:0:0:0:2136705280:90:0:491|h[Pulverbestäubte totemische Treter]|h|r",
				}, -- [307]
				{
					["player"] = "Kaliyo",
					["coinsLeft"] = "12",
					["timestamp"] = "2013-10-24 19:57:00",
				}, -- [308]
				{
					["player"] = "Skontina",
					["timestamp"] = "2013-10-24 19:59:00",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:99695:0:0:0:0:0:0:1327979520:90:0:491|h[Schultern des verfluchten Beschützers]|h|r",
				}, -- [309]
				{
					["player"] = "Câron",
					["timestamp"] = "2013-10-24 20:39:00",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:103844:0:0:0:0:0:0:181395712:90:0:491|h[Kilruks Band der Vormacht]|h|r",
				}, -- [310]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-24 20:39:00",
				}, -- [311]
				{
					["player"] = "Moonsk",
					["timestamp"] = "2013-10-24 20:39:00",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:103844:0:0:0:0:0:0:2102835968:90:0:491|h[Kil'ruk's Band of Ascendancy]|h|r",
				}, -- [312]
				{
					["player"] = "Baluna",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-24 20:39:00",
				}, -- [313]
				{
					["player"] = "Krûnk",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-24 20:40:00",
				}, -- [314]
				{
					["player"] = "Shíek",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-24 20:40:00",
				}, -- [315]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-25 23:20:00",
				}, -- [316]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-26 00:15:00",
				}, -- [317]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-26 00:29:00",
				}, -- [318]
				{
					["player"] = "Askería-DieNachtwache",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-10-28 19:20:00",
				}, -- [319]
				{
					["player"] = "Askería-DieNachtwache",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-10-28 19:37:00",
				}, -- [320]
				{
					["player"] = "Askería-DieNachtwache",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-10-28 20:46:00",
				}, -- [321]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-10-30 19:04:00",
				}, -- [322]
				{
					["player"] = "Rotting",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-30 19:04:00",
				}, -- [323]
				{
					["player"] = "Schuetzê",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-10-30 19:28:00",
				}, -- [324]
				{
					["player"] = "Yagaman",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-30 19:37:00",
				}, -- [325]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-30 19:37:00",
				}, -- [326]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-10-30 19:37:00",
				}, -- [327]
				{
					["player"] = "Rainbowrose",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-30 19:37:00",
				}, -- [328]
				{
					["player"] = "Pæiñ",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-30 19:37:00",
				}, -- [329]
				{
					["player"] = "Câron",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-30 19:37:00",
				}, -- [330]
				{
					["player"] = "Pæiñ",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-30 19:55:00",
				}, -- [331]
				{
					["player"] = "Baluna",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-10-30 20:06:00",
				}, -- [332]
				{
					["player"] = "Lôkii",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-30 20:06:00",
				}, -- [333]
				{
					["player"] = "Rotting",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-30 20:26:00",
				}, -- [334]
				{
					["player"] = "Salvathalion",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-30 20:26:00",
				}, -- [335]
				{
					["player"] = "Rainbowrose",
					["timestamp"] = "2013-10-30 20:26:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:102300:0:0:0:0:0:0:1644092672:90:0:491|h[Kardris' toxisches Totem]|h|r",
				}, -- [336]
				{
					["player"] = "Miralie",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-10-30 20:27:00",
				}, -- [337]
				{
					["player"] = "Taciter",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-30 20:27:00",
				}, -- [338]
				{
					["player"] = "Câron",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-30 20:27:00",
				}, -- [339]
				{
					["player"] = "Lôkii",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-30 21:07:00",
				}, -- [340]
				{
					["player"] = "Baluna",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-10-30 21:41:00",
				}, -- [341]
				{
					["player"] = "Nunae",
					["timestamp"] = "2013-10-30 21:55:00",
					["coinsLeft"] = "2",
					["reward"] = "|cffa335ee|Hitem:103774:0:0:0:0:0:0:678516096:90:0:491|h[Siegelring der Dinomanten]|h|r",
				}, -- [342]
				{
					["player"] = "Forklift",
					["timestamp"] = "2013-10-30 21:55:00",
					["coinsLeft"] = "2",
					["reward"] = "|cffa335ee|Hitem:103896:0:0:0:0:0:0:1045317248:90:0:491|h[Band des Teufelszahns]|h|r",
				}, -- [343]
				{
					["player"] = "Kaliyo",
					["timestamp"] = "2013-10-30 21:55:00",
					["coinsLeft"] = "12",
					["reward"] = "|cffa335ee|Hitem:99694:0:0:0:0:0:0:590396032:90:0:491|h[Helm des verfluchten Beschützers]|h|r",
				}, -- [344]
				{
					["player"] = "Miralie",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-10-30 21:55:00",
				}, -- [345]
				{
					["player"] = "Taciter",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-10-30 21:55:00",
				}, -- [346]
				{
					["player"] = "Feyrah",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-30 21:56:00",
				}, -- [347]
				{
					["player"] = "Bresal",
					["timestamp"] = "2013-10-30 21:57:00",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:103896:0:0:0:0:0:0:1542822144:90:0:491|h[Band des Teufelszahns]|h|r",
				}, -- [348]
				{
					["player"] = "Lôkii",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-30 21:57:00",
				}, -- [349]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-31 19:11:00",
				}, -- [350]
				{
					["player"] = "Hellspells",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-31 19:11:00",
				}, -- [351]
				{
					["player"] = "Rainbowrose",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-31 19:11:00",
				}, -- [352]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-31 19:11:00",
				}, -- [353]
				{
					["player"] = "Kaliyo",
					["coinsLeft"] = "12",
					["timestamp"] = "2013-10-31 19:11:00",
				}, -- [354]
				{
					["player"] = "Salvathalion",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-10-31 19:11:00",
				}, -- [355]
				{
					["player"] = "Miralie",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-10-31 19:11:00",
				}, -- [356]
				{
					["timestamp"] = "2013-10-31 19:11:00",
					["player"] = "Shíek",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:105363:0:0:0:0:0:0:1173138304:90:0:491|h[Ticking Ebon Detonator]|h|r",
				}, -- [357]
				{
					["player"] = "Phony",
					["timestamp"] = "2013-11-03 21:17:00",
					["coinsLeft"] = "4",
					["reward"] = "|cffa335ee|Hitem:105857:0:0:0:0:0:0:668758016:90:0:491|h[Essenz des verfluchten Beschützers]|h|r",
				}, -- [358]
				{
					["player"] = "Baluna",
					["timestamp"] = "2013-11-03 21:17:00",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:103928:0:0:0:0:0:0:113710080:90:0:491|h[Cord of Black Dreams]|h|r",
				}, -- [359]
				{
					["player"] = "Nohkimon",
					["timestamp"] = "2013-11-03 21:17:00",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:105858:0:0:0:0:0:0:434488192:90:0:491|h[Essence of the Cursed Conqueror]|h|r",
				}, -- [360]
				{
					["player"] = "Nunae",
					["timestamp"] = "2013-11-03 21:17:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:105397:0:0:0:0:0:0:1247713152:90:0:491|h[Gürtel des gebrochenen Paktes]|h|r",
				}, -- [361]
				{
					["player"] = "Kaliyo",
					["coinsLeft"] = "12",
					["timestamp"] = "2013-11-03 21:17:00",
				}, -- [362]
				{
					["player"] = "Taciter",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-03 21:17:00",
				}, -- [363]
				{
					["player"] = "Schuetzê",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-03 21:18:00",
				}, -- [364]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-03 21:18:00",
				}, -- [365]
				{
					["player"] = "Sanchy",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-11-03 21:18:00",
				}, -- [366]
				{
					["player"] = "Trîxîe",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-03 21:18:00",
				}, -- [367]
				{
					["player"] = "Miralie",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-03 21:18:00",
				}, -- [368]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-11-06 20:04:00",
				}, -- [369]
				{
					["player"] = "Rotting",
					["timestamp"] = "2013-11-06 20:04:00",
					["coinsLeft"] = "2",
					["reward"] = "|cffa335ee|Hitem:104424:0:0:0:0:0:0:1165834752:90:0:491|h[Kapuze der wirbelnden Sinne]|h|r",
				}, -- [370]
				{
					["player"] = "Yinroh",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-06 20:04:00",
				}, -- [371]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-06 20:04:00",
				}, -- [372]
				{
					["player"] = "Yagaman",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-06 20:04:00",
				}, -- [373]
				{
					["player"] = "Shíek",
					["timestamp"] = "2013-11-06 20:04:00",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:104413:0:0:0:0:0:0:737507968:90:0:491|h[Hood of Blackened Tears]|h|r",
				}, -- [374]
				{
					["player"] = "Rainbowrose",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-06 20:04:00",
				}, -- [375]
				{
					["player"] = "Pæiñ",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-06 20:04:00",
				}, -- [376]
				{
					["player"] = "Taciter",
					["timestamp"] = "2013-11-06 20:04:00",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:104417:0:0:0:0:0:0:139607808:90:0:491|h[Verderbnismorsche Stulpen]|h|r",
				}, -- [377]
				{
					["player"] = "Kaliyo",
					["coinsLeft"] = "12",
					["timestamp"] = "2013-11-06 20:04:00",
				}, -- [378]
				{
					["player"] = "Feyrah",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-11-06 20:04:00",
				}, -- [379]
				{
					["player"] = "Câron",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-06 20:04:00",
				}, -- [380]
				{
					["player"] = "Baluna",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-11-06 20:04:00",
				}, -- [381]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-11-06 20:04:00",
				}, -- [382]
				{
					["player"] = "Skontina",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-06 20:06:00",
				}, -- [383]
				{
					["player"] = "Shíek",
					["timestamp"] = "2013-11-07 19:00:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:103777:0:0:0:0:0:0:2067726848:90:0:491|h[Stonetoe's Tormented Treads]|h|r",
				}, -- [384]
				{
					["player"] = "Rôsé",
					["timestamp"] = "2013-11-07 19:02:00",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:105194:0:0:0:0:0:0:1314636032:90:0:491|h[Versteinerter Minzblattring]|h|r",
				}, -- [385]
				{
					["player"] = "Bresal",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-07 19:14:00",
				}, -- [386]
				{
					["player"] = "Fyzu",
					["timestamp"] = "2013-11-07 19:23:00",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:105225:0:0:0:0:0:0:509294592:90:0:491|h[Prismatisches Stolzgefängnis]|h|r",
				}, -- [387]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-07 19:23:00",
				}, -- [388]
				{
					["player"] = "Hellspells",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-07 19:23:00",
				}, -- [389]
				{
					["player"] = "Pæiñ",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-07 19:23:00",
				}, -- [390]
				{
					["player"] = "Câron",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-07 19:23:00",
				}, -- [391]
				{
					["player"] = "Sanchy",
					["timestamp"] = "2013-11-07 19:44:00",
					["coinsLeft"] = "4",
					["reward"] = "|cffa335ee|Hitem:103748:0:0:0:0:0:0:1925561984:90:0:491|h[Krugruks massive Schulterplatten]|h|r",
				}, -- [392]
				{
					["player"] = "Bresal",
					["timestamp"] = "2013-11-07 19:44:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:102298:0:0:0:0:0:0:114014720:90:0:491|h[Galakras' böser Blick]|h|r",
				}, -- [393]
				{
					["player"] = "Moonsk",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-07 19:45:00",
				}, -- [394]
				{
					["player"] = "Feyrah",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-07 19:45:00",
				}, -- [395]
				{
					["player"] = "Rotting",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-07 20:10:00",
				}, -- [396]
				{
					["player"] = "Schuetzê",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-11-07 20:10:00",
				}, -- [397]
				{
					["player"] = "Nohkimon",
					["timestamp"] = "2013-11-07 20:10:00",
					["coinsLeft"] = "2",
					["reward"] = "|cffa335ee|Hitem:103868:0:0:0:0:0:0:449810432:90:0:491|h[Ashflare Pendant]|h|r",
				}, -- [398]
				{
					["player"] = "Moonsk",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-07 20:10:00",
				}, -- [399]
				{
					["player"] = "Shíek",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-07 20:11:00",
				}, -- [400]
				{
					["player"] = "Trîxîe",
					["timestamp"] = "2013-11-07 20:31:00",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:99682:0:0:0:0:0:0:564075136:90:0:491|h[Gauntlets of the Cursed Vanquisher]|h|r",
				}, -- [401]
				{
					["player"] = "Yagaman",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-07 20:56:00",
				}, -- [402]
				{
					["player"] = "Sanchy",
					["timestamp"] = "2013-11-07 20:56:00",
					["coinsLeft"] = "3",
					["reward"] = "|cffa335ee|Hitem:103879:0:0:0:0:0:0:955893888:90:0:491|h[Malkoroks Riesenstampfer]|h|r",
				}, -- [403]
				{
					["player"] = "Hellspells",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-07 20:57:00",
				}, -- [404]
				{
					["player"] = "Feyrah",
					["timestamp"] = "2013-11-07 20:57:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:105313:0:0:0:0:0:0:1772277760:90:0:491|h[Handgelenksschützer der Zerstörung]|h|r",
				}, -- [405]
				{
					["player"] = "Rôsé",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-07 21:17:00",
				}, -- [406]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-07 21:17:00",
				}, -- [407]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-11-07 21:20:00",
				}, -- [408]
				{
					["player"] = "Trîxîe",
					["timestamp"] = "2013-11-07 21:40:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:102305:0:0:0:0:0:0:1091642112:90:0:491|h[Thok's Tail Tip]|h|r",
				}, -- [409]
				{
					["player"] = "Kaliyo",
					["coinsLeft"] = "12",
					["timestamp"] = "2013-11-07 21:40:00",
				}, -- [410]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-07 21:40:00",
				}, -- [411]
				{
					["player"] = "Miralie",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-07 21:40:00",
				}, -- [412]
				{
					["player"] = "Rôsé",
					["timestamp"] = "2013-11-07 21:41:00",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:105355:0:0:0:0:0:0:289668096:90:0:491|h[Akoliks säuregetränkte Roben]|h|r",
				}, -- [413]
				{
					["player"] = "Bresal",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-07 21:41:00",
				}, -- [414]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-13 19:42:00",
				}, -- [415]
				{
					["player"] = "Rotting",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-11-13 19:42:00",
				}, -- [416]
				{
					["player"] = "Ragaldin",
					["timestamp"] = "2013-11-13 19:42:00",
					["coinsLeft"] = "3",
					["reward"] = "|cffa335ee|Hitem:104419:0:0:0:0:0:0:655202560:90:0:491|h[Armschienen des elenden Schlafs]|h|r",
				}, -- [417]
				{
					["player"] = "Câron",
					["timestamp"] = "2013-11-13 19:42:00",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:105409:0:0:0:0:0:0:1813271296:90:0:491|h[Kapuze der geschwärzten Tränen]|h|r",
				}, -- [418]
				{
					["player"] = "Pæiñ",
					["timestamp"] = "2013-11-13 19:42:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:104426:0:0:0:0:0:0:1740631936:90:0:491|h[Geläuterte Bindungen von Immerseus]|h|r",
				}, -- [419]
				{
					["player"] = "Nohkimon",
					["timestamp"] = "2013-11-13 19:42:00",
					["coinsLeft"] = "3",
					["reward"] = "|cffa335ee|Hitem:104426:0:0:0:0:0:0:1358086784:90:0:491|h[Purified Bindings of Immerseus]|h|r",
				}, -- [420]
				{
					["player"] = "Yagaman",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-13 19:42:00",
				}, -- [421]
				{
					["player"] = "Yinroh",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-13 19:42:00",
				}, -- [422]
				{
					["player"] = "Syneptikâ",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-13 19:42:00",
				}, -- [423]
				{
					["player"] = "Rainbowrose",
					["timestamp"] = "2013-11-13 19:42:00",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:104427:0:0:0:0:0:0:867673856:90:0:491|h[Siegel des ewigen Leids]|h|r",
				}, -- [424]
				{
					["player"] = "Feyrah",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-13 19:42:00",
				}, -- [425]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-11-13 19:42:00",
				}, -- [426]
				{
					["player"] = "Baluna",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-11-13 19:42:00",
				}, -- [427]
				{
					["player"] = "Kaliyo",
					["coinsLeft"] = "9",
					["timestamp"] = "2013-11-13 19:42:00",
				}, -- [428]
				{
					["player"] = "Forklift",
					["timestamp"] = "2013-11-13 19:43:00",
					["coinsLeft"] = "4",
					["reward"] = "|cffa335ee|Hitem:104417:0:0:0:0:0:0:353923584:90:0:491|h[Verderbnismorsche Stulpen]|h|r",
				}, -- [429]
				{
					["player"] = "Shíek",
					["timestamp"] = "2013-11-13 19:43:00",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:104411:0:0:0:0:0:0:365554432:90:0:491|h[Immerseus' Crystalline Eye]|h|r",
				}, -- [430]
				{
					["player"] = "Moonsk",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-13 19:44:00",
				}, -- [431]
				{
					["player"] = "Hellspells",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-13 19:44:00",
				}, -- [432]
				{
					["player"] = "Skontina",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-13 19:44:00",
				}, -- [433]
				{
					["player"] = "Ragaldin",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-11-13 21:48:00",
				}, -- [434]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-13 21:48:00",
				}, -- [435]
				{
					["player"] = "Hellspells",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-13 21:48:00",
				}, -- [436]
				{
					["player"] = "Syneptikâ",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-13 21:48:00",
				}, -- [437]
				{
					["timestamp"] = "2013-11-13 21:48:00",
					["player"] = "Rotting",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:104444:0:0:0:0:0:0:1482876800:90:0:491|h[Roben des mitfühlenden Herzens]|h|r",
				}, -- [438]
				{
					["player"] = "Yagaman",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-13 21:48:00",
				}, -- [439]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-13 21:48:00",
				}, -- [440]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-11-13 21:48:00",
				}, -- [441]
				{
					["player"] = "Taciter",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-11-13 21:48:00",
				}, -- [442]
				{
					["player"] = "Pæiñ",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-13 21:48:00",
				}, -- [443]
				{
					["player"] = "Yinroh",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-13 21:48:00",
				}, -- [444]
				{
					["player"] = "Rainbowrose",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-13 21:48:00",
				}, -- [445]
				{
					["player"] = "Feyrah",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-13 21:48:00",
				}, -- [446]
				{
					["timestamp"] = "2013-11-13 21:48:00",
					["player"] = "Skontina",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:105432:0:0:0:0:0:0:1925269504:90:0:491|h[Handschutz der niemals endenden Qualen]|h|r",
				}, -- [447]
				{
					["player"] = "Baluna",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-13 21:48:00",
				}, -- [448]
				{
					["player"] = "Shíek",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-13 21:48:00",
				}, -- [449]
				{
					["player"] = "Miralie",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-11-13 21:49:00",
				}, -- [450]
				{
					["player"] = "Sanchy",
					["coinsLeft"] = "4",
					["timestamp"] = "2013-11-13 21:49:00",
				}, -- [451]
				{
					["player"] = "Kaliyo",
					["coinsLeft"] = "9",
					["timestamp"] = "2013-11-13 21:49:00",
				}, -- [452]
				{
					["player"] = "Moonsk",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-13 21:50:00",
				}, -- [453]
				{
					["player"] = "Kaliyo",
					["timestamp"] = "2013-11-14 19:30:00",
					["coinsLeft"] = "9",
					["reward"] = "|cffa335ee|Hitem:105225:0:0:0:0:0:0:160273408:90:0:491|h[Prismatisches Stolzgefängnis]|h|r",
				}, -- [454]
				{
					["player"] = "Nunae",
					["timestamp"] = "2013-11-14 19:30:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:105224:0:0:0:0:0:0:125367040:90:0:491|h[Halskette des schwindenden Lichts]|h|r",
				}, -- [455]
				{
					["player"] = "Nunae",
					["timestamp"] = "2013-11-14 19:30:00",
					["coinsLeft"] = "0",
					["reward"] = "|cff0070dd|Hitem:104162:0:0:0:0:0:0:125367040:90:0:0|h[Tröpfchen von Y'Shaarj]|h|r",
				}, -- [456]
				{
					["player"] = "Yinroh",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-14 19:30:00",
				}, -- [457]
				{
					["player"] = "Câron",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-14 19:30:00",
				}, -- [458]
				{
					["player"] = "Krûnk",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-14 19:30:00",
				}, -- [459]
				{
					["player"] = "Sanchy",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-11-14 20:22:00",
				}, -- [460]
				{
					["timestamp"] = "2013-11-14 21:32:00",
					["player"] = "Nohkimon",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:103868:0:0:0:0:0:0:1838153472:90:0:491|h[Ashflare Pendant]|h|r",
				}, -- [461]
				{
					["timestamp"] = "2013-11-14 21:32:00",
					["player"] = "Krûnk",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:103816:0:0:0:0:0:0:236898048:90:0:491|h[Schulterschutz des besudelten Flusses]|h|r",
				}, -- [462]
				{
					["timestamp"] = "2013-11-14 21:32:00",
					["player"] = "Rotting",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:103806:0:0:0:0:0:0:617288192:90:0:491|h[Toxische Tornadotreter]|h|r",
				}, -- [463]
				{
					["player"] = "Cahila",
					["coinsLeft"] = "7",
					["timestamp"] = "2013-11-14 21:33:00",
				}, -- [464]
				{
					["player"] = "Syneptikâ",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-14 21:33:00",
				}, -- [465]
				{
					["player"] = "Rôsé",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-14 21:50:00",
				}, -- [466]
				{
					["timestamp"] = "2013-11-17 19:16:00",
					["player"] = "Feyrah",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:103953:0:0:0:0:0:0:411163392:90:0:491|h[Handkanone der Kor'kron]|h|r",
				}, -- [467]
				{
					["timestamp"] = "2013-11-17 19:16:00",
					["player"] = "Sanchy",
					["coinsLeft"] = "2",
					["reward"] = "|cffa335ee|Hitem:103954:0:0:0:0:0:0:1568566400:90:0:491|h[Beinplatten der Schicksalsergebenheit]|h|r",
				}, -- [468]
				{
					["timestamp"] = "2013-11-17 19:17:00",
					["player"] = "Forklift",
					["coinsLeft"] = "3",
					["reward"] = "|cffa335ee|Hitem:103951:0:0:0:0:0:0:1267270656:90:0:491|h[Malkoroks Schädelspaltbeil]|h|r",
				}, -- [469]
				{
					["player"] = "Cahila",
					["coinsLeft"] = "6",
					["timestamp"] = "2013-11-17 19:17:00",
				}, -- [470]
				{
					["timestamp"] = "2013-11-17 19:35:00",
					["player"] = "Nohkimon",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:103803:0:0:0:0:0:0:1019551488:90:0:491|h[Mantid Vizier's Robes]|h|r",
				}, -- [471]
				{
					["player"] = "Salvathalion",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-17 19:35:00",
				}, -- [472]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-17 19:50:00",
				}, -- [473]
				{
					["player"] = "Shíek",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-17 19:50:00",
				}, -- [474]
				{
					["player"] = "Bresal",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-17 19:50:00",
				}, -- [475]
				{
					["timestamp"] = "2013-11-17 19:51:00",
					["player"] = "Sanchy",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:99694:0:0:0:0:0:0:1524972032:90:0:491|h[Helm des verfluchten Beschützers]|h|r",
				}, -- [476]
				{
					["player"] = "Rôsé",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-17 19:51:00",
				}, -- [477]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-17 20:03:00",
				}, -- [478]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-11-17 20:04:00",
				}, -- [479]
				{
					["player"] = "Cahila",
					["coinsLeft"] = "5",
					["timestamp"] = "2013-11-17 20:04:00",
				}, -- [480]
				{
					["timestamp"] = "2013-11-17 20:04:00",
					["player"] = "Salvathalion",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:103970:0:0:0:0:0:0:1128979712:90:0:491|h[Schweißfunkenhandschuhe]|h|r",
				}, -- [481]
				{
					["timestamp"] = "2013-11-17 20:04:00",
					["player"] = "Miralie",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:102309:0:0:0:0:0:0:727380736:90:0:491|h[Deformiertes Samophlang der Diskontinuität]|h|r",
				}, -- [482]
				{
					["player"] = "Trîxîe",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-17 20:25:00",
				}, -- [483]
				{
					["timestamp"] = "2013-11-17 20:25:00",
					["player"] = "Baluna",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:99693:0:0:0:0:0:0:895726208:90:0:491|h[Leggings of the Cursed Protector]|h|r",
				}, -- [484]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-17 20:26:00",
				}, -- [485]
				{
					["player"] = "Rôsé",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-17 20:26:00",
				}, -- [486]
				{
					["player"] = "Siscia",
					["timestamp"] = "2013-11-18 17:01:00",
					["coinsLeft"] = "9",
					["reward"] = "|cffa335ee|Hitem:105781:0:0:0:0:0:0:1513809536:90:0:491|h[Venrukis ehrwürdige Schärpe]|h|r",
				}, -- [487]
				{
					["player"] = "Ragaldin",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-18 21:45:00",
				}, -- [488]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-18 21:45:00",
				}, -- [489]
				{
					["player"] = "Câron",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-18 21:45:00",
				}, -- [490]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-18 21:45:00",
				}, -- [491]
				{
					["player"] = "Rotting",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-18 21:45:00",
				}, -- [492]
				{
					["player"] = "Moonsk",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-18 21:45:00",
				}, -- [493]
				{
					["player"] = "Phony",
					["coinsLeft"] = "4",
					["timestamp"] = "2013-11-18 21:45:00",
				}, -- [494]
				{
					["player"] = "Taciter",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-18 21:45:00",
				}, -- [495]
				{
					["player"] = "Baluna",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-18 21:45:00",
				}, -- [496]
				{
					["player"] = "Bresal",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-18 21:45:00",
				}, -- [497]
				{
					["timestamp"] = "2013-11-18 21:45:00",
					["player"] = "Cahila",
					["coinsLeft"] = "4",
					["reward"] = "|cffa335ee|Hitem:105401:0:0:0:0:0:0:732375168:90:0:491|h[Offenbarung von Y'Shaarj]|h|r",
				}, -- [498]
				{
					["player"] = "Rainbowrose",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-18 21:45:00",
				}, -- [499]
				{
					["player"] = "Sanchy",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-18 21:46:00",
				}, -- [500]
				{
					["player"] = "Miralie",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-18 21:46:00",
				}, -- [501]
				{
					["player"] = "Skontina",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-11-20 19:14:00",
				}, -- [502]
				{
					["player"] = "Hellspells",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-20 19:43:00",
				}, -- [503]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-20 19:43:00",
				}, -- [504]
				{
					["timestamp"] = "2013-11-20 19:43:00",
					["player"] = "Yinroh",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:104444:0:0:0:0:0:0:816417920:90:0:491|h[Roben des mitfühlenden Herzens]|h|r",
				}, -- [505]
				{
					["player"] = "Rotting",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-20 19:43:00",
				}, -- [506]
				{
					["player"] = "Schuetzê",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-11-20 19:43:00",
				}, -- [507]
				{
					["timestamp"] = "2013-11-20 19:43:00",
					["player"] = "Nohkimon",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:105439:0:0:0:0:0:0:1902104960:90:0:491|h[Sha-Seared Sandals]|h|r",
				}, -- [508]
				{
					["player"] = "Baluna",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-20 19:43:00",
				}, -- [509]
				{
					["player"] = "Taciter",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-11-20 19:44:00",
				}, -- [510]
				{
					["timestamp"] = "2013-11-20 19:44:00",
					["player"] = "Moonsk",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:104434:0:0:0:0:0:0:2016135680:90:0:491|h[Softfoot's Last Resort]|h|r",
				}, -- [511]
				{
					["player"] = "Yagaman",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-20 19:44:00",
				}, -- [512]
				{
					["player"] = "Sanchy",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-11-20 19:44:00",
				}, -- [513]
				{
					["player"] = "Skontina",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-20 19:44:00",
				}, -- [514]
				{
					["timestamp"] = "2013-11-20 19:45:00",
					["player"] = "Salvathalion",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:105439:0:0:0:0:0:0:1482736256:90:0:491|h[Sha-versengte Sandalen]|h|r",
				}, -- [515]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-20 21:04:00",
				}, -- [516]
				{
					["player"] = "Ragaldin",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-20 21:04:00",
				}, -- [517]
				{
					["timestamp"] = "2013-11-20 21:04:00",
					["player"] = "Rotting",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:104468:0:0:0:0:0:0:1753629312:90:0:491|h[Frostspaltschultern]|h|r",
				}, -- [518]
				{
					["player"] = "Schuetzê",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-11-20 21:04:00",
				}, -- [519]
				{
					["player"] = "Câron",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-20 21:04:00",
				}, -- [520]
				{
					["player"] = "Pæiñ",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-20 21:04:00",
				}, -- [521]
				{
					["timestamp"] = "2013-11-20 21:04:00",
					["player"] = "Shíek",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:104457:0:0:0:0:0:0:1522116608:90:0:491|h[Gloves of the Golden Protector]|h|r",
				}, -- [522]
				{
					["player"] = "Taciter",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-11-20 21:04:00",
				}, -- [523]
				{
					["player"] = "Yinroh",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-20 21:04:00",
				}, -- [524]
				{
					["timestamp"] = "2013-11-20 21:04:00",
					["player"] = "Nohkimon",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:104469:0:0:0:0:0:0:394883712:90:0:491|h[Untainted Guardian's Chain]|h|r",
				}, -- [525]
				{
					["player"] = "Miralie",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-20 21:04:00",
				}, -- [526]
				{
					["player"] = "Cahila",
					["coinsLeft"] = "5",
					["timestamp"] = "2013-11-20 21:05:00",
				}, -- [527]
				{
					["timestamp"] = "2013-11-20 21:05:00",
					["player"] = "Skontina",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:104455:0:0:0:0:0:0:381013376:90:0:491|h[Realitätenreißerring]|h|r",
				}, -- [528]
				{
					["player"] = "Bresal",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-11-20 21:05:00",
				}, -- [529]
				{
					["timestamp"] = "2013-11-20 21:05:00",
					["player"] = "Trîxîe",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:104462:0:0:0:0:0:0:1034075776:90:0:491|h[Drape of the Despairing Pit]|h|r",
				}, -- [530]
				{
					["player"] = "Feyrah",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-11-20 21:05:00",
				}, -- [531]
				{
					["player"] = "Aldax",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-20 21:15:00",
				}, -- [532]
				{
					["player"] = "Cahila",
					["coinsLeft"] = "4",
					["timestamp"] = "2013-11-20 21:15:00",
				}, -- [533]
				{
					["player"] = "Krûnk",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-21 19:05:00",
				}, -- [534]
				{
					["player"] = "Feyrah",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-21 22:00:00",
				}, -- [535]
				{
					["player"] = "Sanchy",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-21 22:01:00",
				}, -- [536]
				{
					["player"] = "Rôsé",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-21 22:01:00",
				}, -- [537]
				{
					["timestamp"] = "2013-11-24 18:55:00",
					["player"] = "Bresal",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:103735:0:0:0:0:0:0:90176000:90:0:491|h[Teerbeschichtete Stulpen]|h|r",
				}, -- [538]
				{
					["player"] = "Shíek",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-24 19:12:00",
				}, -- [539]
				{
					["player"] = "Kaliyo",
					["coinsLeft"] = "12",
					["timestamp"] = "2013-11-24 19:13:00",
				}, -- [540]
				{
					["player"] = "Moonsk",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-24 19:13:00",
				}, -- [541]
				{
					["timestamp"] = "2013-11-24 19:14:00",
					["player"] = "Cahila",
					["coinsLeft"] = "2",
					["reward"] = "|cffa335ee|Hitem:103936:0:0:0:0:0:0:1075057408:90:0:491|h[Kardris' Szepter]|h|r",
				}, -- [542]
				{
					["player"] = "Sanchy",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-24 19:41:00",
				}, -- [543]
				{
					["player"] = "Feyrah",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-24 19:42:00",
				}, -- [544]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-24 20:19:00",
				}, -- [545]
				{
					["timestamp"] = "2013-11-24 20:19:00",
					["player"] = "Taciter",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:99689:0:0:0:0:0:0:1849704576:90:0:491|h[Helm des verfluchten Eroberers]|h|r",
				}, -- [546]
				{
					["player"] = "Bresal",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-24 20:19:00",
				}, -- [547]
				{
					["player"] = "Kaliyo",
					["coinsLeft"] = "12",
					["timestamp"] = "2013-11-24 20:19:00",
				}, -- [548]
				{
					["player"] = "Aldax",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-24 20:20:00",
				}, -- [549]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-24 20:39:00",
				}, -- [550]
				{
					["player"] = "Syneptikâ",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-24 20:56:00",
				}, -- [551]
				{
					["player"] = "Trîxîe",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-24 20:57:00",
				}, -- [552]
				{
					["player"] = "Ragaldin",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-24 20:58:00",
				}, -- [553]
				{
					["player"] = "Yagaman",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-24 22:05:00",
				}, -- [554]
				{
					["player"] = "Câron",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-24 22:05:00",
				}, -- [555]
				{
					["player"] = "Syneptikâ",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-24 22:05:00",
				}, -- [556]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-24 22:05:00",
				}, -- [557]
				{
					["player"] = "Hellspells",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-24 22:05:00",
				}, -- [558]
				{
					["player"] = "Baluna",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-24 22:05:00",
				}, -- [559]
				{
					["player"] = "Aldax",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-24 22:05:00",
				}, -- [560]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-24 22:05:00",
				}, -- [561]
				{
					["timestamp"] = "2013-11-24 22:05:00",
					["player"] = "Salvathalion",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:105858:0:0:0:0:0:0:2114495744:90:0:491|h[Essenz des verfluchten Eroberers]|h|r",
				}, -- [562]
				{
					["player"] = "Phony",
					["coinsLeft"] = "4",
					["timestamp"] = "2013-11-24 22:05:00",
				}, -- [563]
				{
					["player"] = "Cahila",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-11-24 22:05:00",
				}, -- [564]
				{
					["player"] = "Bresal",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-24 22:05:00",
				}, -- [565]
				{
					["player"] = "Taciter",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-11-24 22:05:00",
				}, -- [566]
				{
					["timestamp"] = "2013-11-24 22:05:00",
					["player"] = "Skontina",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:103963:0:0:0:0:0:0:572857856:90:0:491|h[Brustschutz der erbarmungslosen Tyrannei]|h|r",
				}, -- [567]
				{
					["player"] = "Sanchy",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-24 22:05:00",
				}, -- [568]
				{
					["player"] = "Trîxîe",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-24 22:05:00",
				}, -- [569]
				{
					["player"] = "Shíek",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-11-24 22:08:00",
				}, -- [570]
				{
					["player"] = "Salvathalion",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-12-11 19:30:00",
				}, -- [571]
				{
					["player"] = "Aldax",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-11 19:30:00",
				}, -- [572]
				{
					["player"] = "Câron",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-12-11 19:30:00",
				}, -- [573]
				{
					["player"] = "Ragaldin",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-11 19:30:00",
				}, -- [574]
				{
					["timestamp"] = "2013-12-11 19:30:00",
					["player"] = "Pæiñ",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:104425:0:0:0:0:0:0:790334720:90:0:491|h[Umhang der fehlgeleiteten Macht]|h|r",
				}, -- [575]
				{
					["player"] = "Rainbowrose",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-12-11 19:30:00",
				}, -- [576]
				{
					["player"] = "Sûmi",
					["coinsLeft"] = "5",
					["timestamp"] = "2013-12-11 19:30:00",
				}, -- [577]
				{
					["player"] = "Kaliyo",
					["coinsLeft"] = "12",
					["timestamp"] = "2013-12-11 19:30:00",
				}, -- [578]
				{
					["player"] = "Yinroh",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-11 19:30:00",
				}, -- [579]
				{
					["player"] = "Hellspells",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-12-11 19:30:00",
				}, -- [580]
				{
					["player"] = "Cahila",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-12-11 19:30:00",
				}, -- [581]
				{
					["player"] = "Moonsk",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-12-11 19:30:00",
				}, -- [582]
				{
					["timestamp"] = "2013-12-11 19:31:00",
					["player"] = "Feyrah",
					["coinsLeft"] = "2",
					["reward"] = "|cffa335ee|Hitem:104411:0:0:0:0:0:0:1904724864:90:0:491|h[Immerseus' kristallenes Auge]|h|r",
				}, -- [583]
				{
					["player"] = "Rôsé",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-11 19:31:00",
				}, -- [584]
				{
					["timestamp"] = "2013-12-11 19:32:00",
					["player"] = "Skontina",
					["coinsLeft"] = "2",
					["reward"] = "|cffa335ee|Hitem:104411:0:0:0:0:0:0:2010027776:90:0:491|h[Immerseus' kristallenes Auge]|h|r",
				}, -- [585]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-12-11 20:41:00",
				}, -- [586]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-11 20:41:00",
				}, -- [587]
				{
					["player"] = "Cahila",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-12-11 20:41:00",
				}, -- [588]
				{
					["player"] = "Baluna",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-11 20:41:00",
				}, -- [589]
				{
					["player"] = "Phony",
					["coinsLeft"] = "4",
					["timestamp"] = "2013-12-11 20:41:00",
				}, -- [590]
				{
					["player"] = "Skontina",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-11 20:41:00",
				}, -- [591]
				{
					["player"] = "Miralie",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-12-11 20:41:00",
				}, -- [592]
				{
					["timestamp"] = "2013-12-11 20:41:00",
					["player"] = "Rôsé",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:104444:0:0:0:0:0:0:2004314368:90:0:491|h[Roben des mitfühlenden Herzens]|h|r",
				}, -- [593]
				{
					["player"] = "Lôkii",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-11 20:41:00",
				}, -- [594]
				{
					["timestamp"] = "2013-12-11 20:41:00",
					["player"] = "Moonsk",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:104434:0:0:0:0:0:0:1027315968:90:0:491|h[Softfoot's Last Resort]|h|r",
				}, -- [595]
				{
					["player"] = "Hellspells",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-11 20:41:00",
				}, -- [596]
				{
					["player"] = "Yagaman",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-11 21:46:00",
				}, -- [597]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-11 21:46:00",
				}, -- [598]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-12-11 21:46:00",
				}, -- [599]
				{
					["player"] = "Rotting",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-11 21:46:00",
				}, -- [600]
				{
					["player"] = "Pæiñ",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-12-11 21:46:00",
				}, -- [601]
				{
					["player"] = "Kaliyo",
					["coinsLeft"] = "12",
					["timestamp"] = "2013-12-11 21:46:00",
				}, -- [602]
				{
					["player"] = "Bresal",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-11 21:46:00",
				}, -- [603]
				{
					["player"] = "Baluna",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-12-11 21:46:00",
				}, -- [604]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-12-11 21:47:00",
				}, -- [605]
				{
					["player"] = "Trîxîe",
					["timestamp"] = "2013-12-11 21:47:00",
					["coinsLeft"] = "2",
					["reward"] = "|cffa335ee|Hitem:104463:0:0:0:0:0:0:2082452224:90:0:491|h[Fusion-Fire Core]|h|r",
				}, -- [606]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-12-11 21:47:00",
				}, -- [607]
				{
					["player"] = "Lôkii",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-12-11 21:47:00",
				}, -- [608]
				{
					["player"] = "Miralie",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-12-11 21:47:00",
				}, -- [609]
				{
					["player"] = "Cahila",
					["timestamp"] = "2013-12-11 21:47:00",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:104468:0:0:0:0:0:0:2136417408:90:0:491|h[Frostspaltschultern]|h|r",
				}, -- [610]
				{
					["player"] = "Phony",
					["coinsLeft"] = "4",
					["timestamp"] = "2013-12-11 21:57:00",
				}, -- [611]
				{
					["player"] = "Yagaman",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-12-12 20:31:00",
				}, -- [612]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-12 20:31:00",
				}, -- [613]
				{
					["player"] = "Rotting",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-12-12 20:31:00",
				}, -- [614]
				{
					["player"] = "Aldax",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-12-12 20:32:00",
				}, -- [615]
				{
					["player"] = "Feyrah",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-12 20:32:00",
				}, -- [616]
				{
					["player"] = "Trîxîe",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-12 20:32:00",
				}, -- [617]
				{
					["player"] = "Ragaldin",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-12-12 20:32:00",
				}, -- [618]
				{
					["player"] = "Câron",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-12-12 20:32:00",
				}, -- [619]
				{
					["player"] = "Lôkii",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-12-12 20:32:00",
				}, -- [620]
				{
					["player"] = "Kaliyo",
					["timestamp"] = "2013-12-12 20:32:00",
					["coinsLeft"] = "12",
					["reward"] = "|cffa335ee|Hitem:104504:0:0:0:0:0:0:1559180672:90:0:491|h[Notfallgurt des Drachenmals]|h|r",
				}, -- [621]
				{
					["player"] = "Skontina",
					["timestamp"] = "2013-12-12 20:32:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:105482:0:0:0:0:0:0:2028196992:90:0:491|h[Dagryns ausrangierter Langbogen]|h|r",
				}, -- [622]
				{
					["player"] = "Taciter",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-12 20:32:00",
				}, -- [623]
				{
					["player"] = "Moonsk",
					["timestamp"] = "2013-12-12 20:32:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:104491:0:0:0:0:0:0:443766144:90:0:491|h[Dagryn's Fuselight Bracers]|h|r",
				}, -- [624]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-12 20:32:00",
				}, -- [625]
				{
					["player"] = "Bresal",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-12-12 20:32:00",
				}, -- [626]
				{
					["player"] = "Sûmi",
					["coinsLeft"] = "4",
					["timestamp"] = "2013-12-12 20:32:00",
				}, -- [627]
				{
					["player"] = "Yinroh",
					["timestamp"] = "2013-12-12 20:34:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:104498:0:0:0:0:0:0:653426816:90:0:491|h[Bannschuppenarmschienen]|h|r",
				}, -- [628]
				{
					["player"] = "Yagaman",
					["timestamp"] = "2013-12-18 19:03:00",
					["coinsLeft"] = "2",
					["reward"] = "|cffa335ee|Hitem:104411:0:0:0:0:0:0:1423972480:90:0:491|h[Immerseus' Crystalline Eye]|h|r",
				}, -- [629]
				{
					["player"] = "Aldax",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-12-18 19:03:00",
				}, -- [630]
				{
					["player"] = "Câron",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-18 19:03:00",
				}, -- [631]
				{
					["player"] = "Ragaldin",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-12-18 19:03:00",
				}, -- [632]
				{
					["player"] = "Sûmi",
					["coinsLeft"] = "6",
					["timestamp"] = "2013-12-18 19:03:00",
				}, -- [633]
				{
					["player"] = "Aluya",
					["coinsLeft"] = "5",
					["timestamp"] = "2013-12-18 19:03:00",
				}, -- [634]
				{
					["player"] = "Yinroh",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-12-18 19:03:00",
				}, -- [635]
				{
					["player"] = "Rôsé",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-12-18 19:03:00",
				}, -- [636]
				{
					["player"] = "Taciter",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-12-18 19:03:00",
				}, -- [637]
				{
					["player"] = "Krûnk",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-12-18 19:03:00",
				}, -- [638]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-12-18 20:04:00",
				}, -- [639]
				{
					["player"] = "Pæiñ",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-12-18 20:04:00",
				}, -- [640]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-12-18 20:05:00",
				}, -- [641]
				{
					["player"] = "Aluya",
					["timestamp"] = "2013-12-18 20:05:00",
					["coinsLeft"] = "4",
					["reward"] = "|cffa335ee|Hitem:104448:0:0:0:0:0:0:162835328:90:0:491|h[Grillenkäfig des reinen Herzens]|h|r",
				}, -- [642]
				{
					["player"] = "Yinroh",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-18 20:05:00",
				}, -- [643]
				{
					["player"] = "Taciter",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-18 20:05:00",
				}, -- [644]
				{
					["player"] = "Kaliyo",
					["timestamp"] = "2013-12-18 20:05:00",
					["coinsLeft"] = "12",
					["reward"] = "|cffa335ee|Hitem:105445:0:0:0:0:0:0:1255811200:90:0:491|h[Schultern des rollenden Infernos]|h|r",
				}, -- [645]
				{
					["player"] = "Rôsé",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-18 20:05:00",
				}, -- [646]
				{
					["player"] = "Moonsk",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-12-18 20:05:00",
				}, -- [647]
				{
					["player"] = "Sûmi",
					["coinsLeft"] = "5",
					["timestamp"] = "2013-12-18 20:06:00",
				}, -- [648]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-12-18 20:06:00",
				}, -- [649]
				{
					["player"] = "Baluna",
					["timestamp"] = "2013-12-18 20:07:00",
					["coinsLeft"] = "2",
					["reward"] = "|cffa335ee|Hitem:104435:0:0:0:0:0:0:730106112:90:0:491|h[Stonetoe's Tormented Treads]|h|r",
				}, -- [650]
				{
					["timestamp"] = "2013-12-18 21:26:00",
					["player"] = "Nohkimon",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:104468:0:0:0:0:0:0:702185600:90:0:491|h[Rime-Rift Shoulders]|h|r",
				}, -- [651]
				{
					["timestamp"] = "2013-12-18 21:26:00",
					["player"] = "Yagaman",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:104457:0:0:0:0:0:0:1246583168:90:0:491|h[Gloves of the Golden Protector]|h|r",
				}, -- [652]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-12-18 21:26:00",
				}, -- [653]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-12-18 21:26:00",
				}, -- [654]
				{
					["player"] = "Aldax",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-18 21:26:00",
				}, -- [655]
				{
					["player"] = "Pæiñ",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-18 21:26:00",
				}, -- [656]
				{
					["player"] = "Sûmi",
					["coinsLeft"] = "4",
					["timestamp"] = "2013-12-18 21:26:00",
				}, -- [657]
				{
					["player"] = "Rotting",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-12-18 21:26:00",
				}, -- [658]
				{
					["player"] = "Bresal",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-18 21:26:00",
				}, -- [659]
				{
					["player"] = "Rôsé",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-12-18 21:27:00",
				}, -- [660]
				{
					["player"] = "Baluna",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-18 21:27:00",
				}, -- [661]
				{
					["player"] = "Miralie",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-12-18 21:27:00",
				}, -- [662]
				{
					["player"] = "Câron",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-12-18 21:27:00",
				}, -- [663]
				{
					["timestamp"] = "2013-12-18 21:28:00",
					["player"] = "Trîxîe",
					["coinsLeft"] = "3",
					["reward"] = "|cffa335ee|Hitem:104462:0:0:0:0:0:0:2058938624:90:0:491|h[Drape of the Despairing Pit]|h|r",
				}, -- [664]
				{
					["player"] = "Mánu",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-12-18 21:37:00",
				}, -- [665]
				{
					["player"] = "Trîxîe",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-12-18 21:37:00",
				}, -- [666]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-19 19:34:00",
				}, -- [667]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-12-19 19:34:00",
				}, -- [668]
				{
					["timestamp"] = "2013-12-19 19:34:00",
					["player"] = "Taciter",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:104495:0:0:0:0:0:0:1453396224:90:0:491|h[Galakras' böser Blick]|h|r",
				}, -- [669]
				{
					["player"] = "Mánu",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-12-19 19:35:00",
				}, -- [670]
				{
					["player"] = "Yinroh",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-12-19 19:35:00",
				}, -- [671]
				{
					["player"] = "Kaliyo",
					["coinsLeft"] = "12",
					["timestamp"] = "2013-12-19 19:35:00",
				}, -- [672]
				{
					["player"] = "Bresal",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-12-19 19:35:00",
				}, -- [673]
				{
					["player"] = "Trîxîe",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-19 19:35:00",
				}, -- [674]
				{
					["player"] = "Câron",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-12-19 19:35:00",
				}, -- [675]
				{
					["player"] = "Feyrah",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-12-19 19:35:00",
				}, -- [676]
				{
					["player"] = "Aluya",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-12-19 19:35:00",
				}, -- [677]
				{
					["timestamp"] = "2013-12-19 19:35:00",
					["player"] = "Yagaman",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:104488:0:0:0:0:0:0:486093568:90:0:491|h[Unrepentant Heels]|h|r",
				}, -- [678]
				{
					["player"] = "Rôsé",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-12-19 19:35:00",
				}, -- [679]
				{
					["player"] = "Moonsk",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-19 19:35:00",
				}, -- [680]
				{
					["timestamp"] = "2013-12-19 21:04:00",
					["player"] = "Fyzu",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:105523:0:0:0:0:0:0:1613363072:90:0:491|h[Treter der autonomen Bewegung]|h|r",
				}, -- [681]
				{
					["player"] = "Yagaman",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-12-19 21:04:00",
				}, -- [682]
				{
					["timestamp"] = "2013-12-19 21:04:00",
					["player"] = "Ragaldin",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:104517:0:0:0:0:0:0:286855168:90:0:491|h[Zündschlüssel des eisernen Kolosses]|h|r",
				}, -- [683]
				{
					["player"] = "Mánu",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-19 21:04:00",
				}, -- [684]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-19 21:04:00",
				}, -- [685]
				{
					["player"] = "Pæiñ",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-12-19 21:04:00",
				}, -- [686]
				{
					["player"] = "Rotting",
					["coinsLeft"] = "1",
					["timestamp"] = "2013-12-19 21:04:00",
				}, -- [687]
				{
					["timestamp"] = "2013-12-19 21:04:00",
					["player"] = "Yinroh",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:104525:0:0:0:0:0:0:899963520:90:0:491|h[Energiekern des eisernen Kolosses]|h|r",
				}, -- [688]
				{
					["player"] = "Miralie",
					["coinsLeft"] = "2",
					["timestamp"] = "2013-12-19 21:04:00",
				}, -- [689]
				{
					["player"] = "Moonsk",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-12-19 21:04:00",
				}, -- [690]
				{
					["player"] = "Taciter",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-12-19 21:04:00",
				}, -- [691]
				{
					["player"] = "Kaliyo",
					["coinsLeft"] = "12",
					["timestamp"] = "2013-12-19 21:04:00",
				}, -- [692]
				{
					["player"] = "Bresal",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-12-19 21:04:00",
				}, -- [693]
				{
					["player"] = "Trîxîe",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-12-19 21:04:00",
				}, -- [694]
				{
					["timestamp"] = "2013-12-19 21:05:00",
					["player"] = "Câron",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:105506:0:0:0:0:0:0:1107856128:90:0:491|h[Abprallender Schulterschutz]|h|r",
				}, -- [695]
				{
					["player"] = "Elîse",
					["timestamp"] = "2013-12-22 21:57:00",
					["coinsLeft"] = "3",
					["reward"] = "|cffa335ee|Hitem:105857:0:0:0:0:0:0:1283654912:90:0:491|h[Essence of the Cursed Protector]|h|r",
				}, -- [696]
				{
					["player"] = "Cahila",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-12-22 21:57:00",
				}, -- [697]
				{
					["player"] = "Aldax",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-12-22 21:57:00",
				}, -- [698]
				{
					["player"] = "Ragaldin",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-12-22 21:57:00",
				}, -- [699]
				{
					["player"] = "Mánu",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-12-22 21:57:00",
				}, -- [700]
				{
					["player"] = "Rotting",
					["coinsLeft"] = "0",
					["timestamp"] = "2013-12-22 21:57:00",
				}, -- [701]
				{
					["player"] = "Trîxîe",
					["coinsLeft"] = "-1",
					["timestamp"] = "2013-12-22 21:58:00",
				}, -- [702]
				{
					["player"] = "Lôkii",
					["timestamp"] = "2013-12-22 21:58:00",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:104311:0:0:0:0:0:0:171115264:90:0:491|h[Legplates of Unthinking Strife]|h|r",
				}, -- [703]
				{
					["player"] = "Thrâsher",
					["coinsLeft"] = "3",
					["timestamp"] = "2013-12-30 00:51:00",
				}, -- [704]
				{
					["player"] = "Kaliyo",
					["coinsLeft"] = "12",
					["timestamp"] = "2013-12-30 00:51:00",
				}, -- [705]
				{
					["timestamp"] = "2013-12-30 00:51:00",
					["player"] = "Bresal",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:102305:0:0:0:0:0:0:1222120960:90:0:491|h[Thoks Schwanzspitze]|h|r",
				}, -- [706]
				{
					["timestamp"] = "2013-12-30 00:51:00",
					["player"] = "Rôsé",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:104308:0:0:0:0:0:0:293783040:90:0:491|h[Akoliks säuregetränkte Roben]|h|r",
				}, -- [707]
				{
					["player"] = "Câron",
					["coinsLeft"] = "4",
					["timestamp"] = "2014-01-08 19:02:00",
				}, -- [708]
				{
					["player"] = "Pæiñ",
					["timestamp"] = "2014-01-08 19:02:00",
					["coinsLeft"] = "7",
					["reward"] = "|cffa335ee|Hitem:105420:0:0:0:0:0:0:714726912:90:0:491|h[Kapuze der wirbelnden Sinne]|h|r",
				}, -- [709]
				{
					["player"] = "Aldax",
					["coinsLeft"] = "6",
					["timestamp"] = "2014-01-08 19:02:00",
				}, -- [710]
				{
					["player"] = "Bresal",
					["coinsLeft"] = "5",
					["timestamp"] = "2014-01-08 19:02:00",
				}, -- [711]
				{
					["player"] = "Mánu",
					["coinsLeft"] = "4",
					["timestamp"] = "2014-01-08 19:02:00",
				}, -- [712]
				{
					["player"] = "Elîse",
					["coinsLeft"] = "8",
					["timestamp"] = "2014-01-08 19:02:00",
				}, -- [713]
				{
					["player"] = "Miralie",
					["coinsLeft"] = "8",
					["timestamp"] = "2014-01-08 19:02:00",
				}, -- [714]
				{
					["player"] = "Rôsé",
					["coinsLeft"] = "5",
					["timestamp"] = "2014-01-08 19:02:00",
				}, -- [715]
				{
					["player"] = "Kaliyo",
					["coinsLeft"] = "12",
					["timestamp"] = "2014-01-08 19:03:00",
				}, -- [716]
				{
					["player"] = "Ragaldin",
					["coinsLeft"] = "2",
					["timestamp"] = "2014-01-08 19:03:00",
				}, -- [717]
				{
					["player"] = "Skontina",
					["coinsLeft"] = "8",
					["timestamp"] = "2014-01-08 19:03:00",
				}, -- [718]
				{
					["player"] = "Baluna",
					["coinsLeft"] = "8",
					["timestamp"] = "2014-01-08 19:03:00",
				}, -- [719]
				{
					["player"] = "Sûmi",
					["coinsLeft"] = "6",
					["timestamp"] = "2014-01-08 19:03:00",
				}, -- [720]
				{
					["player"] = "Taciter",
					["timestamp"] = "2014-01-08 19:03:00",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:104415:0:0:0:0:0:0:866045440:90:0:491|h[Blasenplatzerarmschienen]|h|r",
				}, -- [721]
				{
					["player"] = "Rotting",
					["coinsLeft"] = "4",
					["timestamp"] = "2014-01-08 19:05:00",
				}, -- [722]
				{
					["player"] = "Câron",
					["coinsLeft"] = "3",
					["timestamp"] = "2014-01-08 19:51:00",
				}, -- [723]
				{
					["player"] = "Bresal",
					["coinsLeft"] = "4",
					["timestamp"] = "2014-01-08 19:51:00",
				}, -- [724]
				{
					["player"] = "Baluna",
					["coinsLeft"] = "7",
					["timestamp"] = "2014-01-08 19:51:00",
				}, -- [725]
				{
					["player"] = "Moonsk",
					["coinsLeft"] = "5",
					["timestamp"] = "2014-01-08 19:51:00",
				}, -- [726]
				{
					["player"] = "Rôsé",
					["coinsLeft"] = "4",
					["timestamp"] = "2014-01-08 19:51:00",
				}, -- [727]
				{
					["player"] = "Taciter",
					["coinsLeft"] = "0",
					["timestamp"] = "2014-01-08 19:51:00",
				}, -- [728]
				{
					["player"] = "Nunae",
					["timestamp"] = "2014-01-08 19:51:00",
					["coinsLeft"] = "3",
					["reward"] = "|cffa335ee|Hitem:105444:0:0:0:0:0:0:2128553984:90:0:491|h[Grillenkäfig des reinen Herzens]|h|r",
				}, -- [729]
				{
					["player"] = "Miralie",
					["coinsLeft"] = "7",
					["timestamp"] = "2014-01-08 19:51:00",
				}, -- [730]
				{
					["player"] = "Skontina",
					["timestamp"] = "2014-01-08 19:51:00",
					["coinsLeft"] = "7",
					["reward"] = "|cffa335ee|Hitem:104433:0:0:0:0:0:0:881573120:90:0:491|h[Armbrust des tödlichen Lotus]|h|r",
				}, -- [731]
				{
					["player"] = "Yagaman",
					["coinsLeft"] = "1",
					["timestamp"] = "2014-01-08 20:44:00",
				}, -- [732]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "2",
					["timestamp"] = "2014-01-08 20:44:00",
				}, -- [733]
				{
					["player"] = "Aldax",
					["coinsLeft"] = "5",
					["timestamp"] = "2014-01-08 20:44:00",
				}, -- [734]
				{
					["player"] = "Feyrah",
					["coinsLeft"] = "5",
					["timestamp"] = "2014-01-08 20:44:00",
				}, -- [735]
				{
					["player"] = "Rotting",
					["coinsLeft"] = "3",
					["timestamp"] = "2014-01-08 20:44:00",
				}, -- [736]
				{
					["player"] = "Kaliyo",
					["coinsLeft"] = "12",
					["timestamp"] = "2014-01-08 20:44:00",
				}, -- [737]
				{
					["player"] = "Bresal",
					["coinsLeft"] = "3",
					["timestamp"] = "2014-01-08 20:44:00",
				}, -- [738]
				{
					["player"] = "Miralie",
					["coinsLeft"] = "6",
					["timestamp"] = "2014-01-08 20:44:00",
				}, -- [739]
				{
					["player"] = "Pæiñ",
					["timestamp"] = "2014-01-08 20:44:00",
					["coinsLeft"] = "6",
					["reward"] = "|cffa335ee|Hitem:104465:0:0:0:0:0:0:1691046656:90:0:491|h[Armschienen der defekten Kausalität]|h|r",
				}, -- [740]
				{
					["player"] = "Trîxîe",
					["coinsLeft"] = "0",
					["timestamp"] = "2014-01-08 20:44:00",
				}, -- [741]
				{
					["player"] = "Rôsé",
					["coinsLeft"] = "3",
					["timestamp"] = "2014-01-08 20:45:00",
				}, -- [742]
				{
					["player"] = "Sûmi",
					["coinsLeft"] = "5",
					["timestamp"] = "2014-01-08 20:45:00",
				}, -- [743]
				{
					["player"] = "Skontina",
					["coinsLeft"] = "6",
					["timestamp"] = "2014-01-08 20:45:00",
				}, -- [744]
				{
					["player"] = "Phony",
					["timestamp"] = "2014-01-08 20:45:00",
					["coinsLeft"] = "4",
					["reward"] = "|cffa335ee|Hitem:104455:0:0:0:0:0:0:1264698496:90:0:491|h[Realitätenreißerring]|h|r",
				}, -- [745]
				{
					["player"] = "Forklift",
					["coinsLeft"] = "3",
					["timestamp"] = "2014-01-08 20:45:00",
				}, -- [746]
				{
					["player"] = "Mánu",
					["coinsLeft"] = "3",
					["timestamp"] = "2014-01-08 21:03:00",
				}, -- [747]
				{
					["player"] = "Câron",
					["coinsLeft"] = "2",
					["timestamp"] = "2014-01-08 22:02:00",
				}, -- [748]
				{
					["player"] = "Elîse",
					["coinsLeft"] = "7",
					["timestamp"] = "2014-01-08 22:02:00",
				}, -- [749]
				{
					["player"] = "Nohkimon",
					["timestamp"] = "2014-01-08 22:02:00",
					["coinsLeft"] = "5",
					["reward"] = "|cffa335ee|Hitem:104502:0:0:0:0:0:0:133309696:90:0:491|h[Extinguished Ember of Galakras]|h|r",
				}, -- [750]
				{
					["player"] = "Aldax",
					["coinsLeft"] = "4",
					["timestamp"] = "2014-01-08 22:02:00",
				}, -- [751]
				{
					["player"] = "Rôsé",
					["timestamp"] = "2014-01-08 22:02:00",
					["coinsLeft"] = "2",
					["reward"] = "|cffa335ee|Hitem:104498:0:0:0:0:0:0:1590053888:90:0:491|h[Bannschuppenarmschienen]|h|r",
				}, -- [752]
				{
					["player"] = "Yagaman",
					["coinsLeft"] = "0",
					["timestamp"] = "2014-01-08 22:02:00",
				}, -- [753]
				{
					["player"] = "Trîxîe",
					["coinsLeft"] = "-1",
					["timestamp"] = "2014-01-08 22:02:00",
				}, -- [754]
				{
					["player"] = "Baluna",
					["coinsLeft"] = "6",
					["timestamp"] = "2014-01-08 22:02:00",
				}, -- [755]
				{
					["player"] = "Taciter",
					["coinsLeft"] = "2",
					["timestamp"] = "2014-01-08 22:03:00",
				}, -- [756]
				{
					["player"] = "Moonsk",
					["timestamp"] = "2014-01-08 22:03:00",
					["coinsLeft"] = "4",
					["reward"] = "|cffa335ee|Hitem:104491:0:0:0:0:0:0:763785728:90:0:491|h[Dagryn's Fuselight Bracers]|h|r",
				}, -- [757]
				{
					["player"] = "Feyrah",
					["coinsLeft"] = "4",
					["timestamp"] = "2014-01-08 22:03:00",
				}, -- [758]
				{
					["player"] = "Mánu",
					["coinsLeft"] = "2",
					["timestamp"] = "2014-01-08 22:03:00",
				}, -- [759]
				{
					["player"] = "Skontina",
					["coinsLeft"] = "5",
					["timestamp"] = "2014-01-08 22:03:00",
				}, -- [760]
				{
					["player"] = "Bresal",
					["coinsLeft"] = "2",
					["timestamp"] = "2014-01-08 22:03:00",
				}, -- [761]
				{
					["player"] = "Sûmi",
					["coinsLeft"] = "4",
					["timestamp"] = "2014-01-08 22:03:00",
				}, -- [762]
				{
					["player"] = "Forklift",
					["timestamp"] = "2014-01-08 22:03:00",
					["coinsLeft"] = "2",
					["reward"] = "|cffa335ee|Hitem:104492:0:0:0:0:0:0:1554463616:90:0:491|h[Thranoks zerschmetternder Helm]|h|r",
				}, -- [763]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "3",
					["timestamp"] = "2014-01-09 19:36:00",
				}, -- [764]
				{
					["player"] = "Ragaldin",
					["coinsLeft"] = "1",
					["timestamp"] = "2014-01-09 19:36:00",
				}, -- [765]
				{
					["player"] = "Mánu",
					["coinsLeft"] = "1",
					["timestamp"] = "2014-01-09 19:36:00",
				}, -- [766]
				{
					["player"] = "Aldax",
					["coinsLeft"] = "3",
					["timestamp"] = "2014-01-09 19:36:00",
				}, -- [767]
				{
					["player"] = "Yagaman",
					["coinsLeft"] = "-1",
					["timestamp"] = "2014-01-09 19:36:00",
				}, -- [768]
				{
					["player"] = "Baluna",
					["coinsLeft"] = "5",
					["timestamp"] = "2014-01-09 19:36:00",
				}, -- [769]
				{
					["player"] = "Rotting",
					["coinsLeft"] = "2",
					["timestamp"] = "2014-01-09 19:36:00",
				}, -- [770]
				{
					["player"] = "Pæiñ",
					["coinsLeft"] = "5",
					["timestamp"] = "2014-01-09 19:36:00",
				}, -- [771]
				{
					["player"] = "Bresal",
					["coinsLeft"] = "1",
					["timestamp"] = "2014-01-09 19:36:00",
				}, -- [772]
				{
					["player"] = "Kaliyo",
					["timestamp"] = "2014-01-09 19:36:00",
					["coinsLeft"] = "12",
					["reward"] = "|cffa335ee|Hitem:105521:0:0:0:0:0:0:1936091904:90:0:491|h[Energiekern des eisernen Kolosses]|h|r",
				}, -- [773]
				{
					["player"] = "Taciter",
					["coinsLeft"] = "1",
					["timestamp"] = "2014-01-09 19:36:00",
				}, -- [774]
				{
					["player"] = "Rôsé",
					["coinsLeft"] = "1",
					["timestamp"] = "2014-01-09 19:36:00",
				}, -- [775]
				{
					["player"] = "Sûmi",
					["coinsLeft"] = "3",
					["timestamp"] = "2014-01-09 19:37:00",
				}, -- [776]
				{
					["player"] = "Moonsk",
					["coinsLeft"] = "3",
					["timestamp"] = "2014-01-09 19:37:00",
				}, -- [777]
				{
					["player"] = "Nohkimon",
					["timestamp"] = "2014-01-09 19:37:00",
					["coinsLeft"] = "4",
					["reward"] = "|cffa335ee|Hitem:104519:0:0:0:0:0:0:59721344:90:0:491|h[Belt of Ominous Trembles]|h|r",
				}, -- [778]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "4",
					["timestamp"] = "2014-01-12 19:57:00",
				}, -- [779]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "3",
					["timestamp"] = "2014-01-12 19:57:00",
				}, -- [780]
				{
					["player"] = "Fyzu",
					["timestamp"] = "2014-01-12 19:57:00",
					["coinsLeft"] = "2",
					["reward"] = "|cffa335ee|Hitem:104547:0:0:0:0:0:0:1662887168:90:0:491|h[Gürtel des Eisengefängnisses]|h|r",
				}, -- [781]
				{
					["player"] = "Pæiñ",
					["coinsLeft"] = "3",
					["timestamp"] = "2014-01-12 19:57:00",
				}, -- [782]
				{
					["player"] = "Aldax",
					["coinsLeft"] = "2",
					["timestamp"] = "2014-01-12 19:57:00",
				}, -- [783]
				{
					["player"] = "Elîse",
					["timestamp"] = "2014-01-12 19:57:00",
					["coinsLeft"] = "6",
					["reward"] = "|cffa335ee|Hitem:104548:0:0:0:0:0:0:21650816:90:0:491|h[Shoulderguards of Foul Streams]|h|r",
				}, -- [784]
				{
					["player"] = "Câron",
					["timestamp"] = "2014-01-12 19:57:00",
					["coinsLeft"] = "4",
					["reward"] = "|cffa335ee|Hitem:105526:0:0:0:0:0:0:562468608:90:0:491|h[Giftnebelnachtumhang]|h|r",
				}, -- [785]
				{
					["player"] = "Taciter",
					["coinsLeft"] = "0",
					["timestamp"] = "2014-01-12 19:57:00",
				}, -- [786]
				{
					["player"] = "Trîxîe",
					["timestamp"] = "2014-01-12 19:57:00",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:105533:0:0:0:0:0:0:621410944:90:0:491|h[Ashen Wall Girdle]|h|r",
				}, -- [787]
				{
					["player"] = "Rotting",
					["coinsLeft"] = "1",
					["timestamp"] = "2014-01-12 19:57:00",
				}, -- [788]
				{
					["player"] = "Cahila",
					["coinsLeft"] = "6",
					["timestamp"] = "2014-01-12 19:57:00",
				}, -- [789]
				{
					["player"] = "Miralie",
					["coinsLeft"] = "5",
					["timestamp"] = "2014-01-12 19:57:00",
				}, -- [790]
				{
					["player"] = "Baluna",
					["coinsLeft"] = "4",
					["timestamp"] = "2014-01-12 19:58:00",
				}, -- [791]
				{
					["player"] = "Moonsk",
					["coinsLeft"] = "2",
					["timestamp"] = "2014-01-12 19:58:00",
				}, -- [792]
				{
					["player"] = "Rôsé",
					["timestamp"] = "2014-01-12 19:58:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:105539:0:0:0:0:0:0:548617856:90:0:491|h[Ascheflammenanhänger]|h|r",
				}, -- [793]
				{
					["player"] = "Phony",
					["coinsLeft"] = "4",
					["timestamp"] = "2014-01-12 19:58:00",
				}, -- [794]
				{
					["player"] = "Bresal",
					["timestamp"] = "2014-01-12 20:00:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:104536:0:0:0:0:0:0:203179008:90:0:491|h[Brustplatte der Schamanenspiegel]|h|r",
				}, -- [795]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "3",
					["timestamp"] = "2014-01-12 21:22:00",
				}, -- [796]
				{
					["player"] = "Ragaldin",
					["timestamp"] = "2014-01-12 21:22:00",
					["coinsLeft"] = "0",
					["reward"] = "|cffa335ee|Hitem:104311:0:0:0:0:0:0:631258112:90:0:491|h[Beinplatten des unüberlegten Streits]|h|r",
				}, -- [797]
				{
					["player"] = "Cahila",
					["coinsLeft"] = "8",
					["timestamp"] = "2014-01-12 21:22:00",
				}, -- [798]
				{
					["player"] = "Elîse",
					["coinsLeft"] = "5",
					["timestamp"] = "2014-01-12 21:22:00",
				}, -- [799]
				{
					["player"] = "Feyrah",
					["coinsLeft"] = "3",
					["timestamp"] = "2014-01-12 21:22:00",
				}, -- [800]
				{
					["player"] = "Baluna",
					["timestamp"] = "2014-01-12 21:22:00",
					["coinsLeft"] = "3",
					["reward"] = "|cffa335ee|Hitem:105387:0:0:0:0:0:0:105726464:90:0:491|h[Kor'kron Elite Skullmask]|h|r",
				}, -- [801]
				{
					["player"] = "Trîxîe",
					["coinsLeft"] = "0",
					["timestamp"] = "2014-01-12 21:22:00",
				}, -- [802]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "2",
					["timestamp"] = "2014-01-12 21:22:00",
				}, -- [803]
				{
					["player"] = "Miralie",
					["coinsLeft"] = "4",
					["timestamp"] = "2014-01-12 21:22:00",
				}, -- [804]
				{
					["player"] = "Taciter",
					["timestamp"] = "2014-01-12 21:22:00",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:105391:0:0:0:0:0:0:585688576:90:0:491|h[Beinplatten des unüberlegten Streits]|h|r",
				}, -- [805]
				{
					["player"] = "Sûmi",
					["coinsLeft"] = "2",
					["timestamp"] = "2014-01-12 21:22:00",
				}, -- [806]
				{
					["player"] = "Câron",
					["coinsLeft"] = "3",
					["timestamp"] = "2014-01-12 21:22:00",
				}, -- [807]
				{
					["player"] = "Rotting",
					["coinsLeft"] = "0",
					["timestamp"] = "2014-01-12 21:24:00",
				}, -- [808]
				{
					["player"] = "Yagaman",
					["coinsLeft"] = "-1",
					["timestamp"] = "2014-01-19 22:07:00",
				}, -- [809]
				{
					["player"] = "Nunae",
					["coinsLeft"] = "3",
					["timestamp"] = "2014-01-19 22:07:00",
				}, -- [810]
				{
					["player"] = "Fyzu",
					["coinsLeft"] = "1",
					["timestamp"] = "2014-01-19 22:07:00",
				}, -- [811]
				{
					["player"] = "Pæiñ",
					["coinsLeft"] = "2",
					["timestamp"] = "2014-01-19 22:07:00",
				}, -- [812]
				{
					["player"] = "Elîse",
					["coinsLeft"] = "6",
					["timestamp"] = "2014-01-19 22:07:00",
				}, -- [813]
				{
					["timestamp"] = "2014-01-19 22:07:00",
					["player"] = "Nohkimon",
					["coinsLeft"] = "4",
					["reward"] = "|cffa335ee|Hitem:104541:0:0:0:0:0:0:1356347648:90:0:491|h[Toxic Tornado Treads]|h|r",
				}, -- [814]
				{
					["player"] = "Câron",
					["coinsLeft"] = "3",
					["timestamp"] = "2014-01-19 22:07:00",
				}, -- [815]
				{
					["player"] = "Aldax",
					["coinsLeft"] = "0",
					["timestamp"] = "2014-01-19 22:07:00",
				}, -- [816]
				{
					["timestamp"] = "2014-01-19 22:07:00",
					["player"] = "Sûmi",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:104550:0:0:0:0:0:0:1819203456:90:0:491|h[Schulterplatten der sprudelnden Geysire]|h|r",
				}, -- [817]
				{
					["player"] = "Ragaldin",
					["coinsLeft"] = "1",
					["timestamp"] = "2014-01-19 22:07:00",
				}, -- [818]
				{
					["player"] = "Feyrah",
					["coinsLeft"] = "7",
					["timestamp"] = "2014-01-19 22:07:00",
				}, -- [819]
				{
					["player"] = "Trîxîe",
					["coinsLeft"] = "0",
					["timestamp"] = "2014-01-19 22:07:00",
				}, -- [820]
				{
					["player"] = "Skontina",
					["coinsLeft"] = "3",
					["timestamp"] = "2014-01-19 22:07:00",
				}, -- [821]
				{
					["player"] = "Taciter",
					["coinsLeft"] = "-1",
					["timestamp"] = "2014-01-19 22:07:00",
				}, -- [822]
				{
					["player"] = "Moonsk",
					["coinsLeft"] = "1",
					["timestamp"] = "2014-01-19 22:07:00",
				}, -- [823]
				{
					["player"] = "Miralie",
					["coinsLeft"] = "2",
					["timestamp"] = "2014-01-19 22:07:00",
				}, -- [824]
				{
					["player"] = "Baluna",
					["coinsLeft"] = "1",
					["timestamp"] = "2014-01-19 22:07:00",
				}, -- [825]
				{
					["timestamp"] = "2014-01-19 22:07:00",
					["player"] = "Phony",
					["coinsLeft"] = "4",
					["reward"] = "|cffa335ee|Hitem:105530:0:0:0:0:0:0:389998208:90:0:491|h[Haromms entsetzlicher Helm]|h|r",
				}, -- [826]
				{
					["timestamp"] = "2014-01-19 22:08:00",
					["player"] = "Rôsé",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:104541:0:0:0:0:0:0:1186841728:90:0:491|h[Toxische Tornadotreter]|h|r",
				}, -- [827]
				{
					["player"] = "Cahila",
					["coinsLeft"] = "5",
					["timestamp"] = "2014-01-19 22:08:00",
				}, -- [828]
				{
					["timestamp"] = "2014-01-19 22:08:00",
					["player"] = "Bresal",
					["coinsLeft"] = "-1",
					["reward"] = "|cffa335ee|Hitem:104538:0:0:0:0:0:0:1180996480:90:0:491|h[Blutklaues Band]|h|r",
				}, -- [829]
				{
					["player"] = "Aluya",
					["coinsLeft"] = "3",
					["timestamp"] = "2014-01-19 22:08:00",
				}, -- [830]
				{
					["timestamp"] = "2014-02-09 21:16:00",
					["player"] = "Câron",
					["coinsLeft"] = "1",
					["reward"] = "|cffa335ee|Hitem:103843:0:0:0:0:0:0:547902976:90:0:491|h[Ring der rastlosen Energie]|h|r",
				}, -- [831]
				{
					["player"] = "Nohkimon",
					["coinsLeft"] = "3",
					["timestamp"] = "2014-02-09 21:45:00",
				}, -- [832]
				{
					["player"] = "Sashii",
					["coinsLeft"] = "1",
					["timestamp"] = "2014-02-09 21:46:00",
				}, -- [833]
				{
					["player"] = "Cahila",
					["coinsLeft"] = "-1",
					["timestamp"] = "2014-02-09 21:46:00",
				}, -- [834]
			},
			["min_ep"] = 48000,
			["extras_p"] = 50,
			["base_gp"] = 300,
			["show_everyone"] = true,
			["decay_p"] = 10,
			["outsiders"] = 0,
			["sort_order"] = "NAME",
			["blizzard_show_offline"] = false,
		},
		["Nohkout - Thrall"] = {
			["decay_p"] = 10,
			["min_ep"] = 48000,
			["extras_p"] = 50,
			["base_gp"] = 300,
			["outsiders"] = 0,
		},
	},
}
