
ElvCharacterDB = {
	["ChatEditHistory"] = {
	},
	["ChatLog"] = {
		["1379455331.545"] = {
			"^LFW_V2200", -- [1]
			"Mániax", -- [2]
			"", -- [3]
			"5. TCForwarder2IIll", -- [4]
			"Mániax", -- [5]
			"", -- [6]
			0, -- [7]
			5, -- [8]
			"TCForwarder2IIll", -- [9]
			0, -- [10]
			1817, -- [11]
			"0x04800000033F4B6E", -- [12]
			0, -- [13]
			false, -- [14]
			false, -- [15]
			[20] = "CHAT_MSG_CHANNEL",
		},
		["1379454261.197"] = {
			"gute nacht", -- [1]
			"Câron", -- [2]
			"Orcish", -- [3]
			"", -- [4]
			"Câron", -- [5]
			"", -- [6]
			0, -- [7]
			0, -- [8]
			"", -- [9]
			0, -- [10]
			1240, -- [11]
			"0x04800000044F5AA7", -- [12]
			0, -- [13]
			false, -- [14]
			false, -- [15]
			[20] = "CHAT_MSG_GUILD",
		},
		["1379454137.797"] = {
			"^LFW_V2200", -- [1]
			"Mániax", -- [2]
			"", -- [3]
			"5. TCForwarder2IIll", -- [4]
			"Mániax", -- [5]
			"", -- [6]
			0, -- [7]
			5, -- [8]
			"TCForwarder2IIll", -- [9]
			0, -- [10]
			1192, -- [11]
			"0x04800000033F4B6E", -- [12]
			0, -- [13]
			false, -- [14]
			false, -- [15]
			[20] = "CHAT_MSG_CHANNEL",
		},
	},
}
